{"30888982": {"researchdesign": "Interventional", "title": "A Randomized Controlled Trial to Assess the Effectiveness of Muscle Strengthening and Balancing Exercises on Chemotherapy-Induced Peripheral Neuropathic Pain and Quality of Life Among Cancer Patients", "pubdate": "2020-07-01", "npi": ["physical activity"], "fullabstract": "Chemotherapy-induced peripheral neuropathy (CIPN) is the presence of tingling, burning, itching, and unpleasant sensations in hands and feet due to nerve damage by chemotherapy. Exercise rehabilitation has potential to prevent or alleviate CIPN. The aim of this study was to assess the effectiveness of muscle strengthening and balancing exercises on CIPN pain and quality of life (QOL) among cancer patients. The randomized controlled trial included 45 cancer patients from a tertiary care hospital in India receiving chemotherapeutic drugs paclitaxel and carboplatin and found to have CIPN. Subjects were randomly allocated to exercise (n1 = 22) and usual care (n2 = 23) groups. The exercise group received home-based muscle strengthening and balancing exercise for 10 weeks. Data regarding demographic, clinical characteristics, CIPN, neuropathic pain, and QOL were collected by structured questionnaires Chemotherapy-Induced Peripheral Neuropathy Assessment Tool, nerve conduction velocity, Leeds Assessment of Neuropathic Symptoms and Signs pain scale, and European Organisation for Research and Treatment of Cancer Quality of Life Questionnaire. The 2 groups were homogenous regarding demographic variables. In clinical characteristics, the exercise group had larger body surface area and received a higher dose of paclitaxel. Significant reduction in neuropathic pain scores (P < .0001) and improvement in Functional QOL (P = .0002), Symptom QOL (P = .0003), Global Health Status QOL (P = .004) scores were observed after intervention in the exercise group than the usual-care group. Muscle strengthening and balancing exercises are effective in reducing CIPN pain and improving QOL among cancer patients. Muscle strengthening and balancing exercises can be used as a complementary therapy for effective management of CIPN.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/NCC.0000000000000693", "url": ""}, "32404725": {"researchdesign": "Interventional", "title": "Effects of the Continuous Care Model on the Health-Promoting Lifestyle in Breast Cancer Survivors: A Randomized Clinical Trial", "pubdate": "2020-07-01", "npi": ["physical activity"], "fullabstract": "Breast cancer is the most frequently diagnosed cancer and the chief cause of cancer-related death among women worldwide, with the incidence increasing exponentially particularly in low- to middle-income countries. The increase in the incidence of breast cancer is partly accounted for by increases in life expectancy due to improvements in public health, but also related to an increase in risk factors for cancer including smoking, excess body weight, decreased physical activity, and changes in reproductive activity. Health-promoting lifestyle is therefore one of the major topics of importance in studying chronic illnesses and cancer. Health promotion interventions, including the use of care models, have a vast contribution to make in terms of timely diagnosis and improved survival. One such care model, which has been designed to increase self-care, adherence, and performance in chronic patients, is the continuous care model (CCM). This study was conducted with the purpose of determining the influence of the CCM on the health-promoting lifestyle of patients with breast cancer during 2017-2018. In this randomized clinical trial, 60 patients with breast cancer were chosen by convenience sampling followed by random allocation into treatment and control groups. Six sessions of group discussion were held for the treatment group according to the CCM and items in the health-promoting lifestyle questionnaire. Data collection tools included a general health questionnaire, a demographic questionnaire, a family support questionnaire, and the Health Promoting Lifestyle Profile (HPLP), which respondents completed before and after the intervention. P values ≤ .05 were considered significant. When comparing the mean score of health-promoting lifestyle in both the control and treatment groups, before and after the intervention, significant increases in every dimension were observed. The average overall health promotion lifestyle was revealed to be significantly elevated from 123.48 to 147.12. However, in the control group the mean scores had slightly increased or were the same in all the dimensions. In addition, the average overall health promotion lifestyle had increased from 119.89 to 121.32. The observed difference in mean scores was not statistically significant. The CCM increased the score of health-promoting lifestyle of patients with breast cancer. Therefore, this caring model can be considered an alternative to improve healthy lifestyles of patients with cancer.", "stype": ["Randomized Controlled Trial", "Trial"], "doi": "10.1097/HNP.0000000000000392", "url": ""}, "32247251": {"researchdesign": "Interventional", "title": "Reduced symptom burden with the support of an interactive app during neoadjuvant chemotherapy for breast cancer - A randomized controlled trial", "pubdate": "2020-06-01", "npi": ["mobile applications"], "fullabstract": "Neoadjuvant chemotherapy causes distressing symptoms, which have to be managed by patients at home. Assessing and acting upon relevant patient-reported symptoms regularly with the support of mHealth such as apps, has shown to decrease symptom burden and improve health-related quality of life (HRQoL). There is a lack of apps for patients with breast cancer which are tested in rigorous trials and only a few include interactive components for immediate clinical management. The aim of this study was to evaluate whether the use of the interactive app Interaktor improves patients' levels of symptom burden and HRQoL during neoadjuvant chemotherapy for breast cancer. This randomized controlled trial included patients in an intervention group (n = 74) and a control group (n = 75), recruited at two university hospitals in Stockholm, Sweden. The intervention group used Interaktor for symptom reporting, self-care advice and support from health-care professionals during treatment, and the control group received standard care alone. Self-reported symptoms and HRQoL were assessed at two time points to determine differences between the groups. The intervention group rated statistically significant less symptom prevalence in nausea, vomiting, feeling sad, appetite loss and constipation. Overall symptom distress and physical symptom distress were rated statistically significant lower in the intervention group. Further, emotional functioning was rated statistically significant higher in the intervention group. By using the Interaktor app in clinical practice, patients get individual support when managing treatment-related symptoms during neoadjuvant chemotherapy for breast cancer, leading to decreased symptom burden and improved emotional functioning.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.breast.2020.03.004", "url": ""}, "32272281": {"researchdesign": "Interventional", "title": "Benefits of a WeChat-based multimodal nursing program on early rehabilitation in postoperative women with breast cancer: A clinical randomized controlled trial", "pubdate": "2020-06-01", "npi": ["mobile applications"], "fullabstract": "Primary treatments for early-stage breast cancer can cause adverse effects, such as pain, fatigue, and sleep disturbance, that can markedly affect the patients' health-related quality of life. This study aimed to evaluate the benefits of a WeChat-based multimodal nursing program on early rehabilitation in postoperative women with breast cancer. Clinical randomized controlled trial. Surgical breast cancer department of a general hospital in Shaanxi Province, China. Women with breast cancer were recruited via convenience sampling. The inclusion criteria were (1) age ≥18 years, (2) newly diagnosed with breast cancer, (3) stage I-III disease, and (4) indicated for surgery with adjuvant therapy. Exclusion criteria were (1) comorbidity with other malignant tumors and infections and (2) cognitive or psychiatric disorders. We recruited patients with breast cancer and randomly allocated them to the intervention (n = 56) and control (n = 55) groups. The former was subjected to the WeChat-based multimodal nursing program plus routine nursing care for 6 months, whereas the latter received only routine nursing care. The primary endpoint (health-related quality of life) and secondary endpoints (pain, fatigue, and sleep) were measured using the Functional Assessment of Cancer Therapy-Breast version 4.0 (FACT-Bv4.0) and the Numerical Rating Scale at 4 time points (i.e., pre-surgery and 1, 3, and 6 months post-surgery). The intervention group had significantly improved total FACT-Bv4.0 scores owing to the effects of group (F = 16.28, P < 0.001), time (F = 28.82, P < 0.001), and group-time interaction (F = 5.35, P = 0.001). Similar improvements were also found in social/family well-being and functional well-being (P < 0.05). Emotional well-being was improved based on the effects of time (F = 42.12, P < 0.001) and group-time interaction (F = 10.20, P < 0.001). The 'breast cancer-specific subscale for additional concerns' was affected by group (F = 21.55, P < 0.001) and time (F = 28.96, P < 0.001), whereas physical well-being was only affected by time (F = 35.39, P < 0.001). Pain, fatigue, and sleep were not significantly influenced by group effects. We found a significant improvement in the health-related quality of life of postoperative women with breast cancer who used the WeChat-based multimodal nursing program during early rehabilitation. This demonstrated that the program is an effective intervention for postoperative rehabilitation in such patients. Findings of the study will provide evidence for eHealth services in clinical and transitional nursing care.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ijnurstu.2020.103565", "url": "http://www.sciencedirect.com/science/article/pii/S002074892030050X"}, "31625419": {"researchdesign": "Interventional", "title": "Effects of Different Exercise Interventions on Quality of Life in Breast Cancer Patients: A Randomized Controlled Trial", "pubdate": "2020-04-27", "npi": ["physical activity", "yoga", "pilates", "exercise interventions"], "fullabstract": "  ", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1534735419880598", "url": ""}, "31901710": {"researchdesign": "Interventional", "title": "Effects of cholecalciferol supplementation on serum angiogenic biomarkers in breast cancer patients treated with tamoxifen: A controlled randomized clinical trial", "pubdate": "2020-04-01", "npi": ["vitamin d3"], "fullabstract": "The aim of this study was to investigate the effects of cholecalciferol supplementation on serum levels of angiogenic parameters in patients with breast cancer (BC) who were treated with tamoxifen. This was a pilot-based, randomized, triple-blind, placebo-controlled clinical trial with 52 patients with BC randomly assigned to either an intervention group receiving weekly 50 000 IU cholecalciferol or a placebo group for 8 wk. At baseline and at end of study, serum levels of angiogenic growth factors such as vascular endothelial growth factor (VEGF)-A, angiopoietin (Ang)-2, hypoxia-inducible factor (Hif)-1, and high-sensitivity C-reactive protein were measured by enzyme-linked immunosorbent assay. Every 4 wk, a completed 3-d, 24-h dietary record and daily sunlight exposure checklist were collected and anthropometric variables were measured. The ultimate number of participants in each arm was 22 for analyses. For premenopausal women, cholecalciferol supplementation resulted in a significant decrease in serum levels of Ang-2 and VEGF-A after 8 wk of treatment (P < 0.05). In the absence of vascular invasion, supplementation led to a significant decrease in Ang-2 levels compared with the placebo group (P < 0.05). Supplementation caused significant increases in Hif-1 in patients diagnosed with the infiltration of tumors into vascular or lymphatic vessels (P < 0.05). Cholecalciferol supplementation achieved sufficient efficacy among patients with BC taking tamoxifen and could be effective in the reduction of angiogenic biomarkers particularly dependent on the infiltration status of the tumor to vessels. Further studies with larger subgroups should be investigated.", "stype": ["Randomized Controlled Trial", "Controlled Trial", "Trial"], "doi": "10.1016/j.nut.2019.110656", "url": "http://www.sciencedirect.com/science/article/pii/S0899900719302394"}, "31302767": {"researchdesign": "Interventional", "title": "Oral cryotherapy for oral mucositis management in patients receiving allogeneic hematopoietic stem cell transplantation: a prospective randomized study", "pubdate": "2020-04-01", "npi": ["cryotherapy"], "fullabstract": "To explore the best schedule of oral cryotherapy for the prevention of oral mucositis in recipients of myeloablative hematopoietic stem cell transplantation (HSCT). A prospective randomized study was conducted to recruit allogeneic HSCT recipients, who were then randomly allocated into four arms to accept the following: oral cryotherapy during the whole course (arm A) or second half of the course (arm B) of cytotoxic agents administration, regular oral cryotherapy twice a day (arm C), or conventional oral care without cryotherapy (arm D). Status of oral mucositis was daily assessed from the first day of conditioning to the 15th day post-HSCT. A myeloablative conditioning regimen was used which was composed of busulfan, cyclophosphamide, and cytarabine. Totally 160 cases were consecutively enrolled in this study, and 145 cases were eligible for oral mucositis assessment. Both arm A and arm B were associated with a lower incidence and short duration of severe mucositis (≥ grade 3), although no statistical difference was found between these two groups (p = 0.463, p = 0.678). The highest incidence of severe mucositis was observed in arm C. Recovery of mucositis also had a significant diversity among the 4 arms (F = 4.133, p = 0.008). Risk and outcome of severe oral mucositis could be ameliorated by oral cryotherapy during the administration of cytotoxic agents for allogeneic HSCT patients receiving non-radiation myeloablative conditioning regimen, and a half-course schedule could acquire a comparable efficacy compared with the whole-course schedule.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-019-04966-z", "url": ""}, "32233001": {"researchdesign": "Interventional", "title": "Effectiveness of an educational intervention on vulvo-vaginal discharge for family healthcare workers: A nonrandomized controlled trial", "pubdate": "2020-03-31", "npi": ["health education"], "fullabstract": "Women's delay in seeking medical advice for abnormal vaginal discharge can cause serious effects such as infertility, ectopic pregnancy, and advanced cervical cancer. Family healthcare workers are in a unique position to help in the promotion of vaginal health. A nonrandomized controlled trial was conducted among a sample of family healthcare workers in the intervention (n = 37) and a control (n = 37) group to assess the effectiveness of an educational intervention, which was a 2-day intensive workshop combining reading materials. Data were analyzed using SPSS software (version 20), and the effectiveness of the intervention was determined using a mixed between-within subjects analysis of variance. The total knowledge and attitude scores were significantly greater for family healthcare workers in the intervention group immediately and at 3 and 6 months after the educational intervention, compared to the control group. A substantial main effect was observed concerning the time, showing an increase in family healthcare workers' knowledge and attitude scores across the four time periods. A statistically significant difference in the median overall health education competency score across the two groups was also observed. The mean score differences in all sub-competencies in health education were significantly higher among the intervention group, compared to the control group between second postintervention and the baseline. The educational intervention had revealed successful and sustainable improvements in family healthcare workers' knowledge, attitude on vaginal discharge, and health education competency. This can be implemented as an in-service program for family healthcare workers to improve health education practices.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/nhs.12716", "url": ""}, "32270637": {"researchdesign": "Interventional", "title": "Acupuncture combined with opioid drugs on moderate and severe cancer pain: a randomized controlled trial]", "pubdate": "2020-03-12", "npi": ["acupuncture"], "fullabstract": "To explore the clinical therapeutic effect of acupuncture combined with opioid drugs on moderate and severe cancer pain. A total of 60 patients with cancer were randomized into an observation group and a control group, 30 cases in each group. Oxycodonehydrochloride prolonged-release tablet was taken orally in the control group. On the basis of the control group, acupuncture was applied at Hegu (LI 4), Neiguan (PC 6), Zusanli (ST 36), Sanyinjiao (SP 6), etc. Corresponding back- Compared before treatment, the daily dosage of opioid drugs after treatment was obviously reduced in the observation group ( Acupuncture combined with opioid drugs can effectively relieve the cancer pain, improve the performance status and quality of life in cancer patients, reduce the dosage of opioid drugs and adverse reactions rate.", "stype": ["Randomized Controlled Trial"], "doi": "10.13703/j.0255-2930.20190311-k0001", "url": ""}, "31680625": {"researchdesign": "Interventional", "title": "Examining key sociodemographic characteristics of adolescents and young adults with cancer: A post hoc analysis of the Promoting Resilience in Stress Management randomized clinical trial", "pubdate": "2020-03-01", "npi": ["stress management"], "fullabstract": "The \"Promoting Resilience in Stress Management\" intervention is a skills-based, early palliative care intervention with demonstrated efficacy in adolescents and young adults with cancer. Utilizing data from a randomized clinical trial of Promoting Resilience in Stress Management versus Usual Care, we examined whether response to Promoting Resilience in Stress Management differed across key sociodemographic characteristics. Adolescents and young adults with cancer completed patient-reported outcome measures of resilience, hope, benefit-finding, quality of life, and distress at enrollment and 6 months. Participants were stratified by sex, age, race, and neighborhood socioeconomic disadvantage based on home address (Area Deprivation Index scores with 8-10 = most disadvantaged). Differences in the magnitude of effect sizes between stratification subgroups were noted using a conservative cutoff of d > 0.5. Participants were 12 to 25 years old, English-speaking, and receiving cancer care at Seattle Children's Hospital. In total, 92 adolescents and young adults (48 Promoting Resilience in Stress Management, 44 Usual Care) completed baseline measures. They were 43% female, 73% 12 to 17 years old, 64% White, and 24% most disadvantaged. Effect sizes stratified by sex, age, and race were in an expected positive direction and of similar magnitude for the majority of outcomes with some exceptions in magnitude of treatment effect. Those who lived in less disadvantaged neighborhoods benefited more from Promoting Resilience in Stress Management, and those living in most disadvantaged neighborhoods benefited less. The \"Promoting Resilience in Stress Management\" intervention demonstrated a positive effect for the majority of outcomes regardless of sex, age, and race. It may not be as helpful for adolescents and young adults living in disadvantaged neighborhoods. Future studies must confirm its generalizability and integrate opportunities for improvement by targeting individual needs.", "stype": ["Randomized Controlled Trial", "Trial"], "doi": "10.1177/0269216319886215", "url": ""}, "30203677": {"researchdesign": "Interventional", "title": "Physical Activity Maintenance Following Home-Based, Individually Tailored Print Interventions for African American Women", "pubdate": "2020-03-01", "npi": ["physical activity"], "fullabstract": "African American women report low participation in physical activity and are disproportionately burdened by related conditions (obesity, breast, and colon cancer). Physical activity interventions have shown promising results among African American women, but most studies in this area have focused on short-term increases. More enduring changes in health behavior will be needed to eliminate existing health disparities. Thus, the current study examined 12-month physical activity and psychosocial outcomes from a pilot randomized controlled trial (", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1524839918798819", "url": ""}, "31631813": {"researchdesign": "Interventional", "title": "Effects of social constraints and web-based psychoeducation on cancer-related psychological adjustment early-after breast cancer diagnosis", "pubdate": "2020-02-24", "npi": ["psychotherapy", "ehealth device", "health education", "socioenvironmental therapy", "family intervention"], "fullabstract": "  ", "stype": ["Randomized Controlled Trial"], "doi": "10.1080/07347332.2018.1546787", "url": "https://www.tandfonline.com/doi/full/10.1080/07347332.2018.1546787"}, "31054062": {"researchdesign": "Interventional", "title": "Intercessory Prayer on Spiritual Distress, Spiritual Coping, Anxiety, Depression and Salivary Amylase in Breast Cancer Patients During Radiotherapy: Randomized Clinical Trial", "pubdate": "2020-02-01", "npi": ["psychotherapy", "faith healing", "spiritual therapies"], "fullabstract": "The goal of this study was to assess the effect of intercessory prayer in the psychological, spiritual and biological scores of breast cancer patients who are undergoing radiotherapy. Double-blind RCT comprising a sample of 31 participants (15 in the Control Group and 16 in the Intervention Group). Data collection was performed in three time points (T", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10943-019-00827-5", "url": ""}, "30470978": {"researchdesign": "Interventional", "title": "The Effects of the Nurse Navigation Program in Promoting Colorectal Cancer Screening Behaviors: a Randomized Controlled Trial", "pubdate": "2020-02-01", "npi": ["counseling"], "fullabstract": "Although screening programs are known and recommended for the early detection of colorectal cancer (CRC), the screening rates for the fecal occult blood test (FOBT) and colonoscopy are very low among adult individuals. Navigation programs, also known as individualized counseling, have recently begun to be used for increasing screening rates. The purpose of this study was to compare the efficacy of the Nurse Navigation Program versus usual care on CRC screening participation and movement in stage of adoption for CRC screening and to examine perceived benefits of and barriers to CRC screening. This study was designed in line with a pre- and posttest two-group methodology. A total of 110 participants (55 nurse-navigated and 55 non-navigated patients) were studied. Data were collected using the following three tools: a sociodemographic information form, the Harvard Colorectal Cancer Risk Assessment Tool, and Instruments to Measure Colorectal Cancer Screening Benefits and Barriers. Following the Nurse Navigation Program, the FOBT (82 and 84%, respectively) and colonoscopy completion rates (15 and 22%, respectively) were significantly higher in the nurse-navigated group than in the non-navigated group at 3 and 6 months follow-up. Following the program, the benefit perceptions of the nurse-navigated group about CRC screening were improved, and their barrier perceptions were reduced. The results showed that the Nurse Navigation Program had significant effects on CRC screening behavior and health-related beliefs concerning CRC screening. Further assessment of the Nurse Navigation Program in different groups should be performed to observe its effects.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s13187-018-1448-z", "url": ""}, "32337491": {"researchdesign": "Interventional", "title": "A Randomized Controlled Trial of Emotion Regulation Therapy for Psychologically Distressed Caregivers of Cancer Patients", "pubdate": "2020-02-01", "npi": ["psychotherapy"], "fullabstract": "Previous cognitive behavioral therapies for informal caregivers (ICs) have produced negligible effects. The purpose of this study was to evaluate, in a randomized controlled trial, the efficacy of Emotion Regulation Therapy adapted for caregivers (ERT-C) on psychological and inflammatory outcomes in psychologically distressed ICs and the cancer patients cared for. A total of 81 ICs with elevated psychological distress were randomly assigned to ERT-C or a waitlist condition and assessed pre-, mid-, and post-treatment. In 52 cases, the patient cared for by the IC was included. Patients did not receive ERT-C. Both the ERT-C and waitlist groups were followed 3 and 6 months post-treatment. Data were analyzed with multilevel models, and  Compared with ICs in the waitlist condition, ICs in the ERT-C condition experienced medium to large statistically significant reductions in psychological distress (Hedge's  To our knowledge, this is the first randomized controlled trial evaluating the efficacy of ERT-C for ICs. Given the previous disappointing effects of other cognitive behavioral therapies for this population, the present findings are very encouraging. Identifying ICs with elevated psychological distress and providing them with relevant psychotherapy appears an important element of comprehensive cancer care.", "stype": ["Randomized Controlled Trial"], "doi": "10.1093/jncics/pkz074", "url": ""}, "32144909": {"researchdesign": "Interventional", "title": "Effect of low-frequency electrical acupoint stimulation on gastrointestinal motility function following radical gastrectomy in patients with gastric cancer]", "pubdate": "2020-01-25", "npi": ["acupuncture", "electric stimulation therapy"], "fullabstract": "To observe the effect of low-frequency electrical acupoint stimulation on gastrointestinal motility in patients undergoing radical gastrectomy, and its impact on regulation of inflammatory response, so as to evaluate its clinical value. A total of 177 patients undergoing radical gastrectomy were randomly divided into conventional group ( After the treatment, the first postoperative flatus and defecation time in the LEAS, FTS and FTS＋LEAS groups were significantly shorter than those of the conventional group ( FTS combined with LEAS is superior to simple FTS or LEAS treatment in shortening the first flatus and defecation time and promoting the recovery of gastrointestinal motility function in patients undergoing radical gastrectomy, which may be associated with its effect in alleviating postoperative inflammatory responses.", "stype": ["Randomized Controlled Trial"], "doi": "10.13702/j.1000-0607.1901256", "url": ""}, "31049671": {"researchdesign": "Interventional", "title": "Music, heart rate variability, and symptom clusters: a comparative study", "pubdate": "2020-01-01", "npi": ["music therapy"], "fullabstract": "This study aimed to explore the possible range of change of a single-session music intervention (SMI) on symptom clusters and neurological reactivity for women with breast cancer undergoing chemotherapy. A parallel and randomized, controlled study with repeated measures design was used. A total of 100 women with breast cancer were randomly assigned to the SMI or a control group. The outcome measurements of symptom cluster were collected using the Multidimensional Fatigue Symptom Inventory, Pittsburgh Sleep Quality Index, the Hospital Anxiety and Depression Scale, and the neurological reactivity with heart rate variability at four time points: before commencement of the intervention (T0), immediately afterward (T1), 1 week later (T2), and 3 weeks after the intervention (T3). Of the 50 women in each group, 46 in the SMI and 48 in the control group completed the post-test at T3. Multivariate analysis of variance indicated that the SMI group had a medium effect in change of symptom clusters compared to the control group at T2. Moreover, after adjusting for baseline between normal and higher levels of sympathetic tone activity, significant differences existed in fatigue and depression at T2 and sleep disturbance at T3. A single-session music intervention can be effectively used to reduce symptom clusters for women with breast cancer. Targeting those who have a higher level of sympathetic tone activity is recommended.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-019-04817-x", "url": "https://link.springer.com/article/10.1007/s00520-019-04817-x"}, "31418073": {"researchdesign": "Interventional", "title": "Effects of relaxation on self-esteem of patients with cancer: a randomized clinical trial", "pubdate": "2020-01-01", "npi": ["relaxation therapy"], "fullabstract": "Cancer is usually associated with decreased self-esteem. Relaxation is one of the most effective methods to promote self-esteem of patients with chronic diseases. Hence, the present study aimed to investigate the effects of relaxation on self-esteem of patients with cancer. This randomized clinical trial was conducted on 80 patients with cancer. The samples were selected by convenience sampling method and were randomly divided into experimental and control groups. In the experimental group, the patients implemented relaxation techniques once a day for 30 min during 60 consecutive days in addition to receiving routine care, while patients in the control group received only routine care. Before and after the intervention, the Persian version of the Coopersmith Self-Esteem Inventory (CSEI) was completed. After the interventions, significant differences were observed between groups in favor of the relaxation group in total score of CSEI and all its subscales (P = 0.0001). In the experimental group, a significant increase in total score and all subscales of CSEI was observed after the intervention (P = 0.001), whereas in the control group, a significant decrease was found in all dimensions (P = 0.001). The relaxation seems to be potentially effective in promoting self-esteem of patients with cancer. Further studies, particularly randomized clinical trials with higher sample size and more power, are needed to confirm the obtained findings.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-019-05025-3", "url": ""}, "31605312": {"researchdesign": "Interventional", "title": "Effect of progressive resistance training on persistent pain after axillary dissection in breast cancer: a randomized controlled trial", "pubdate": "2020-01-01", "npi": ["resistance training", "physical activity"], "fullabstract": "Persistent pain is a known challenge among breast cancer survivors. In secondary analyses of a randomized controlled trial, we examined the effect of progressive resistance training on persistent pain in the post-operative year in women treated for breast cancer with axillary lymph node dissection. We randomized 158 women after BC surgery with Axillary Lymph Node Dissection (ALND) (1:1) to usual care or a 1-year, supervised and self-administered, progressive resistance training intervention initiated 3 weeks after surgery. A questionnaire at baseline, 20 weeks and 12 months assessed the intensity and frequency of pain, neuropathic pain and influence of pain on aspects of daily life. We analysed the effect using linear mixed models and multinomial logistic regression models for repeated measures. A high percentage of participants experienced baseline pain (85% and 83% in the control and intervention groups respectively) and by the 12 month assessment these numbers were more than halved. A high proportion of participants also experienced neuropathic pain (88% and 89% in control and intervention group respectively), a finding that was stable throughout the study period. The effect on intensity of pain indicators favoured the exercise group, although most estimates did not reach statistical significance, with differences being small. For women who had BC surgery with ALND, our progressive resistance training intervention conferred no benefit over usual care in reducing pain. Importantly, it did not increase the risk of pain both in the short and long term rehabilitative phase.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-019-05461-z", "url": ""}, "32462950": {"researchdesign": "Interventional", "title": "Influence of a Multidisciplinary Program of Diet, Exercise, and Mindfulness on the Quality of Life of Stage IIA-IIB Breast Cancer Survivors", "pubdate": "2020-01-01", "npi": ["mindfulness", "diet", "mediterranean diet", "physical activity"], "fullabstract": "Background: Integrative oncology has proven to be a useful approach to control cancer symptoms and improve the quality of life (QoL) and overall health of patients, delivering integrated patient care at both physical and emotional levels. The objective of this randomized trial was to evaluate the effects of a triple intervention program on the QoL and lifestyle of women with breast cancer. Methods: Seventy-five survivors of stage IIA-IIB breast cancer were randomized into 2 groups. The intervention group (IG) received a 6-month dietary, exercise, and mindfulness program that was not offered to the control group (CG). Data were gathered at baseline and at 6 months postintervention on QoL and adherence to Mediterranean diet using clinical markers and validated questionnaires. Between-group differences at baseline and 3 months postintervention were analyzed using Student's t test for related samples and the Wilcoxon and Mann-Whitney U tests. Results: At 6 months postintervention, the IG showed significant improvements versus CG in physical functioning (p = .027), role functioning (p = .028), and Mediterranean diet adherence (p = .02) and a significant reduction in body mass index (p = .04) and weight (p = .05), with a mean weight loss of 0.7 kg versus a gain of 0.55 kg by the CG (p = .05). Dyspnea symptoms were also increased in the CG versus IG (p = .066). Conclusions: These results demonstrate that an integrative dietary, physical activity, and mindfulness program enhances the QoL and healthy lifestyle of stage IIA-IIB breast cancer survivors. Cancer symptoms may be better managed by the implementation of multimodal rather than isolated interventions.", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1534735420924757", "url": ""}, "31820600": {"researchdesign": "Interventional", "title": "Effect of acupuncture in different time on nausea and vomiting induced by chemotherapy of lung cancer]", "pubdate": "2019-12-12", "npi": ["acupuncture"], "fullabstract": "To observe the effect of acupuncture in different time on nausea and vomiting induced by chemotherapy of lung cancer. A total of 150 patients with chemotherapy for lung cancer were randomized into a No.1 observation group, a No.2 observation group and a control group, 50 cases in each one. Excluded the dropped-off cases, finally, there were 49 cases in the No.1 observation group, 44 cases in the No.2 observation group and 47 cases in the control group. In the control group, 30 min before chemotherapy, the slow intravenous injection with tropisetron hydrochloride was used, 5 mg each time, once a day for 3 days. In the No.1 observation group, 30 min before chemotherapy, the slow intravenous injection with tropisetron hydrochloride was given combined with acupuncture. The acupoints selected were Zusanli (ST 36), Zhongwan (CV 12) and Neiguan (PC 6). The needles were retained for 30 min. The treatment was given once a day for 3 days totally. In the No.2 observation group, 30 min before chemotherapy, the slow intravenous injection with tropisetron hydrochloride was used, and 30 min after chemotherapy, acupuncture treatment was exerted. The acupoints and needling method were same as those in the No.1 observation group. Before and after treatment, the digestive reaction score, Karnofsky performance status scale (KPS) score and white blood cell count were all observed in the three groups. Additionally, the therapeutic effect and adverse reaction were observed and the therapeutic effect was compared among the treatment with acupuncture in different time. On the 2nd day of chemotherapy, the effective rates were 85.7% (42/49) and 75.0% (33/44) in the No.1 observation group and the No.2 observation group respectively, both higher obviously than 68.1% (32/47) in the control group ( Acupuncture combined with the slow intravenous injection with tropisetron hydrochloride achieve the satisfactory effect of prevention and treatment for vomiting induced by chemotherapy of lung cancer. The acupuncture intervention before chemotherapy greatly improves the effect on the nausea and vomiting induced by chemotherapy of lung cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.13703/j.0255-2930.2019.12.004", "url": "https://kns.cnki.net/kcms/detail/detail.aspx?doi=10.13703/j.0255-2930.2019.12.004"}, "31816924": {"researchdesign": "Interventional", "title": "Deterioration in Muscle Mass and Physical Function Differs According to Weight Loss History in Cancer Cachexia", "pubdate": "2019-12-03", "npi": ["physical activity"], "fullabstract": "Muscle mass and physical function (PF) are common co-primary endpoints in cancer cachexia trials, but there is a lack of data on how these outcomes interact over time. The aim of this secondary analysis of data from a trial investigating multimodal intervention for cancer cachexia (ClinicalTrials.gov: NCT01419145) is to explore whether changes in muscle mass and PF are associated with weight loss and cachexia status at baseline. Secondary analysis was conducted using data from a phase II randomized controlled trial including 46 patients with stage III-IV non-small cell lung cancer (n = 26) or inoperable pancreatic cancer (n = 20) due to commence chemotherapy. Cachexia status at baseline was classified according to international consensus. Muscle mass (assessed using computed tomography (CT)) and PF outcomes, i.e., Karnofsky performance status (KPS), self-reported PF (self-PF), handgrip strength (HGS), 6-minute walk test (6MWT), and physical activity (PA), were measured at baseline and after six weeks. When compared according to cachexia status at baseline, patients with no/pre-cachexia had a mean loss of muscle mass (-5.3 cm Weight loss history and cachexia status at baseline are of importance if one aims to detect changes in PF outcomes in cancer cachexia trials. To improve the use of co-primary endpoints that include PF in future trials, outcomes that have the potential to detect change relative to weight loss should be investigated further.", "stype": ["Randomized Controlled Trial"], "doi": "10.3390/cancers11121925", "url": ""}, "31495192": {"researchdesign": "Interventional", "title": "Kinesio taping versus compression garments for treating breast cancer-related lymphedema: a randomized, cross-over, controlled trial", "pubdate": "2019-12-01", "npi": ["compression bandages", "muscle stretching exercises"], "fullabstract": "To determine the effectiveness of Kinesio taping compared to compression garments during maintenance phase of complex decongestive therapy for breast cancer-related lymphedema. Randomized, cross-over, controlled trial. Outpatient tertiary-level hospital rehabilitation setting. Randomized sample of 30 women with breast cancer-related lymphedema. Participants received two interventions, Kinesio taping and compression garment, both lasting four weeks, whose order was randomized by blocks. A four-week washout period was established prior to the interventions and between them. The main outcome was the lymphedema Relative Volume Change. Secondary outcomes were range of motion of arm joints, self-perception of comfort, and lymphedema-related symptoms (pain, tightness, heaviness, and hardness). The decrease in the Relative Volume Change was greater in the Kinesio taping intervention (-5.7%, SD = 2.0) compared to that observed using compression garments (-3.4%, SD = 2.9) ( Kinesio taping was more effective than compression garments for reducing the lymphedema volume, with less severe lymphedema-related symptoms, better improvement of upper-limb mobility, and more comfort.", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/0269215519874107", "url": "https://journals.sagepub.com/doi/10.1177/0269215519874107"}, "30949831": {"researchdesign": "Interventional", "title": "Multimodal exercise ameliorates exercise responses and body composition in head and neck cancer patients receiving chemotherapy", "pubdate": "2019-12-01", "npi": ["physical activity", "walking"], "fullabstract": "Studies have found that many chemotherapy drugs will produce multiple side effects and complications in cancer patients, especially in the case of the cardiovascular disease. This study was intended to investigate whether the exercise training intervention could improve the body composition and exercise responses of patients with head and neck (H&N) cancer who are receiving chemotherapy. This is a randomized controlled trial. Eighty-four H&N patients were assigned to sedentary group or exercise group. The data were collected pretraining and posttraining, where the body composition, heart rate (HR), blood pressure (BP), rate-pressure product (RPP), and exercise capacity were measured. Our data reported that body weight and body mass index were decreased after 8 weeks of chemotherapy in the sedentary group but not in the exercise group. The decreased visceral fat and the increased skeletal muscle rate had been found in the exercise group after 8 weeks of training. In addition, in the exercise group, the HR, HR recovery, BP, BP recovery, RPP, and minutes walking distance were better than the sedentary group. Results from this study suggested exercise training significantly improved exercise responses and body composition. These findings suggested that exercise can help to promote cardiopulmonary fitness and exercise capacity for H&N cancer patients undergoing chemotherapy.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-019-04786-1", "url": "https://link.springer.com/article/10.1007/s00520-019-04786-1"}, "31933586": {"researchdesign": "Interventional", "title": "Emulsion of Olive Oil and Calcium Hydroxide for the Prevention of Radiation Dermatitis in Hypofractionation Post-Mastectomy Radiotherapy: A Randomized Controlled Trial", "pubdate": "2019-12-01", "npi": ["calcium", "olive oil"], "fullabstract": "Most of the patients who have been treated by post-mastectomy radiotherapy (PMRT) experience skin toxicity. There have been few studies on acute radiation dermatitis in breast cancer patients who received hypofractionation PMRT. 62 patients were randomized to receive a general skin care regimen with or without the addition of an emulsion of olive oil and calcium hydroxide twice a day, from the initiation of PMRT to 2 weeks after radiotherapy. Adverse skin reactions and the Skindex-16 score were assessed. At the 8th, 13th, and 16th fraction of PMRT, grade 1 dermatitis was found in 42, 90, and 90% of the control group and in 16, 30, and 71% of the intervention group. At the end of the study, the mean Skindex-16 score of the intervention group was significantly better than that of the control group (p = 0.019). Addition of an emulsion of olive oil and calcium hydroxide for patients undergoing hypofractionation PMRT yielded superior preventive results over a general skin care regimen alone, in terms of delaying skin toxicity, reducing the severity of acute radiation dermatitis, and a better quality of life in the intervention group. However, a larger number of patients will be required to confirm this result.", "stype": ["Randomized Controlled Trial"], "doi": "10.1159/000496062", "url": ""}, "30747340": {"researchdesign": "Interventional", "title": "Cognitive Behavioral Therapy for Treatment-Related Fatigue in Chronic Myeloid Leukemia Patients on Tyrosine Kinase Inhibitors: A Mixed-Method Study", "pubdate": "2019-12-01", "npi": ["cognitive behavioral therapy"], "fullabstract": "Treatment-related fatigue significantly limits quality of life among chronic myeloid leukemia (CML) patients receiving tyrosine kinase inhibitors (TKIs), yet no interventions to reduce this symptom have been studied. We examined preliminary feasibility and efficacy of cognitive behavioral therapy for TKI treatment-related fatigue in patients with CML. We used a mixed methods convergent design and collected quantitative data through randomized single-case experiments. We included CML patients receiving TKIs and reporting severe fatigue. Within each participant, we compared CBT to a no-treatment baseline period. Fatigue severity was measured weekly with the Checklist Individual Strength. Fatigue scores were subjected to visual analyses and randomization tests for single-case experimental designs. We conducted qualitative interviews after study participation and focused on feasibility and efficacy of CBT. Visual inspection of line graphs indicated downward trends in the expected direction for fatigue in two of the four participants. The test statistics showed a decrease in fatigue severity for all participants but randomization tests did not reach statistical significance (overall p = 0.18). Participants reported qualitative improvements in level of functioning and coping with fatigue. CBT was considered feasible and acceptable for severely fatigued CML patients. Our study provided preliminary evidence for the feasibility and acceptability of CBT for severely fatigued CML patients receiving targeted therapy. We recommend further efficacy testing of this promising intervention in a pilot randomized controlled trial.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10880-019-09607-5", "url": ""}, "31601479": {"researchdesign": "Interventional", "title": "Effect of Exercise on Taxane Chemotherapy-Induced Peripheral Neuropathy in Women With Breast Cancer: A Randomized Controlled Trial", "pubdate": "2019-12-01", "npi": ["aerobic exercise", "physical activity"], "fullabstract": "Chemotherapy-induced peripheral neuropathy (CIPN) is a dose-limiting adverse effect of taxanes. We sought to evaluate the effect of exercise on taxane CIPN in women with breast cancer. Women (n = 27) were randomized to immediate exercise (IE, during taxane chemotherapy) or delayed exercise (DE, after chemotherapy). Supervised aerobic, resistance, and balance training was offered 3 days a week for 8-12 weeks. CIPN symptoms and quality of life were assessed using the European Organization for Research and Treatment of Cancer Quality of Life Questionnaire (EORTC QLQ) C30 and CIPN20 (scored from 0 to 100). The percentage of participants reporting moderate to severe sensory symptoms ('3/4' or '4/4' for CIPN20 sensory items) was also evaluated, along with clinical sensory testing at the lower limb (vibration sense and pinprick). Taxane treatment adherence, including relative dose intensity, was extracted from patient medical records. Assessments occurred at: baseline (before taxane chemotherapy), pre-cycle 4 (before the final taxane cycle), the end of chemotherapy, and follow-up (10-15 weeks after chemotherapy). No differences in the EORTC QLQ CIPN20 symptom scores were detected between groups at any time point. At pre-cycle 4, there was a significant difference between groups in patient-reported moderate to severe numbness in the toes or feet (IE: n = 1, 9%, DE: n = 7, 50%, P = .04) and impaired vibration sense in the feet (IE: n = 2, 18%, DE: n = 10, 83%, P < .01). Overall global health status/quality of life was higher in IE compared to DE at the end of chemotherapy (P = .05), yet both groups had worse CIPN20 sensory (Δ24.3 ± 4.6, P < .01) and motor symptom scores (Δ10.5 ± 1.9, P < .01) relative to baseline. By the end of chemotherapy, no differences between groups were found for moderate to severe numbness in the toes or feet (P = 1.0) or impaired vibration sense in the feet (P = .71). More IE participants received ≥ 85% relative dose intensity (IE: n = 12, 100%, DE: n = 10, 67%, P < .05). Exercise may attenuate CIPN over the course of taxane chemotherapy and possibly improve taxane adherence in women with breast cancer. These findings, as well as whether exercise can attenuate CIPN by the end of taxane chemotherapy, should be confirmed in larger trials.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.clbc.2019.05.013", "url": ""}, "31842577": {"researchdesign": "Interventional", "title": "Clinical utility of miRNA-1, miRNA-29g and miRNA-133s plasma levels in prostate cancer patients with high-intensity training after androgen-deprivation therapy", "pubdate": "2019-11-30", "npi": ["resistance training", "physical activity"], "fullabstract": "The randomized trials showed that the addition of training resistance program to androgen-deprivation therapy (ADT) had many beneficial effects for prostate cancer (PC) patients (significant protective effect on the volume of muscle mass) and the studies have revealed a panel of miRNAs, which are deregulate in PC and may serve as promising biomarkers of PC risk. The primary aim of our present study was to investigate the effect of exercise training to changes in body composition (muscle strength) and the secondary endpoint was to investigate the impact of an exercise training program on plasma levels of selected myogenic microRNAs (miRNAs) (miRNA-1, miRNA-29b, and miRNA-133) in PC patients undergoing the ADT. Effect of ADT and exercise intervention showed significant increase (experimental group vs. control group) the changes in body composition, free testosterone levels, IL-6 and plasma levels of myogenic miRNAs and significant reduced insulin serum levels. In conclusion, resistance training with ADT in the treatment of PC significantly changed the physical and metabolic function and the plasma levels of specific myogenic miRNAs. Our data support with the other publicized results.", "stype": ["Randomized Controlled Trial"], "doi": null, "url": ""}, "30222505": {"researchdesign": "Interventional", "title": "An Intervention Tool to Increase Patient-Physician Discussion of Lifestyle Risk Factors for Breast Cancer", "pubdate": "2019-11-01", "npi": ["mobile applications", "physical activity", "health personnel attitude", "telephone"], "fullabstract": "                           Background:                        Risk assessment and discussion of lifestyle in primary care are crucial elements of breast cancer prevention and risk reduction. Our objective was to evaluate the impact of a breast cancer risk assessment and education tool on patient-physician discussion of behaviors and breast cancer risk.                            Materials and Methods:                        We conducted a randomized controlled trial with an ethnically and linguistically diverse sample of women, ages 40-74, from two primary care practices. Intervention participants completed a tablet computer-based Breast Cancer Risk Assessment and Education (BreastCARE) intervention in the waiting room before a scheduled visit. Both patients and physicians received an individualized risk report to discuss during the visit. Control patients underwent usual care. Telephone surveys assessed patient-physician discussion of weight, exercise, and alcohol use 1 week following the visit.                            Results:                        Among the 1235 participants, 27.7% (161/580) intervention and 22.3% (146/655) usual-care patients were high risk for breast cancer. Adjusting for clustering by physician, the intervention increased discussions of regular exercise (odds ratios [OR] = 1.94, 1.50-2.51) and weight (OR = 1.56, 1.23-1.96). There was no effect of the intervention on discussion of alcohol. Women with some college education were more likely to discuss their weight than those with high school education or less (OR = 1.75, 1.03-2.96). Similarly, non-English speakers were more likely to discuss their weight compared with English speakers (OR = 2.33, 1.04-5.22).                            Conclusions:                        BreastCARE is a feasible risk assessment tool that can successfully promote discussions about modifiable breast cancer risk factors between patients and primary care physicians.", "stype": ["Randomized Controlled Trial"], "doi": "10.1089/jwh.2018.7026", "url": ""}, "32526688": {"researchdesign": "Interventional", "title": "Examining the effect of a brief psychoeducation intervention based on self-regulation model on sexual satisfaction for women with breast cancer: A randomized controlled trial", "pubdate": "2019-10-08", "npi": ["psychotherapy"], "fullabstract": "The main goal of this study was to investigate whether the Self-Regulation Model could improve sexual satisfaction for women diagnosed with breast cancer. Adult women diagnosed with breast cancer were recruited from a hospital in Qazvin, Iran. Participants were randomly assigned to either an intervention group (n=40) or a control group (n=40). All participants were administered a demographic questionnaire and an Index of Sexual Satisfaction (ISS) pre-intervention, immediately post-intervention, and 1, 2, and 3 months following the intervention. The control group completed the assessments along the same time line as the intervention group. Women in the experimental group were provided three sessions of a psychological individual intervention which included psychoeducation regarding their diagnosis and personalized intervention strategies to improve their overall sexual satisfaction with sexual intercourse. Each intervention took between 60 and 90min to administer. The experimental and control group participants were well balanced in terms of demographic characteristics and sexual satisfaction scores before the intervention. The intervention group showed a positive increasing trend in the sexual satisfaction scores over time while the control group participants had a negative trend (p<0.05). There were also statistical differences in the sexual satisfaction scores at each follow-up month (p<0.05) adjusted for the baseline score and relevant demographical variables, showing longer term effects with a significant increase in sexual satisfaction over time. Providing a psychoeducational based intervention provided an increase of sexual satisfaction during intercourse for women diagnosed with breast cancer. The psychoeducation based intervention provided an opportunity for participants to dispel common myths regarding their disease and obtain new strategies and skills to improve their sexual satisfaction from intercourse with their partners.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ejon.2019.101673", "url": ""}, "31383718": {"researchdesign": "Interventional", "title": "Long-term Effects of Moderate versus High Durations of Aerobic Exercise on Biomarkers of Breast Cancer Risk: Follow-up to a Randomized Controlled Trial", "pubdate": "2019-10-01", "npi": ["diet", "fasting", "aerobic exercise", "physical activity"], "fullabstract": "The optimal lifestyle for breast cancer prevention over the long term is unclear. We aimed to determine whether or not the amount of exercise prescribed in a year-long exercise intervention influences breast cancer biomarker levels 1 year later. We conducted a 24-month follow-up study (2012-2014) to the Breast Cancer and Exercise Trial in Alberta (BETA), a 12-month, two-armed (1:1), two-center randomized controlled trial of exercise in 400 cancer-free, postmenopausal women. The exercise prescription was moderate-vigorous aerobic exercise, 5 days/week (3 days/week supervised) for 30 minutes/session (MODERATE) or 60 minutes/session (HIGH). Participants were asked not to change their usual diet. We used linear mixed models to compare biomarker concentrations (C-reactive protein, insulin, glucose, HOMA-IR, estrone, sex hormone binding globulin, total estradiol, and free estradiol) over time (0, 12, and 24 months) by group (MODERATE, HIGH), using group-time interactions. After 12 months of no intervention, 24-month fasting blood samples were available for 84.0% and 82.5% of MODERATE and HIGH groups, respectively ( n  = 333/400). We found no evidence that 0 to 24- or 12 to 24-month biomarker changes differed significantly between randomized groups (HIGH:MODERATE ratio of mean biomarker change ranged from 0.97 to 1.06,  P  values >0.05 for all). We found more favorable biomarker profiles among participants who experienced greater than the median fat loss during the trial. Prescribing aerobic exercise for 300 versus 150 minutes/week for 12 months to inactive, postmenopausal women had no effects on longer-term biomarkers. Exercise may lead to larger improvements in breast cancer biomarkers after intervention among women who also experience fat loss with exercise.", "stype": ["Randomized Controlled Trial"], "doi": "10.1158/1055-9965.EPI-19-0523", "url": ""}, "31175807": {"researchdesign": "Interventional", "title": "Low-Fat Dietary Pattern among Postmenopausal Women Influences Long-Term Cancer, Cardiovascular Disease, and Diabetes Outcomes", "pubdate": "2019-09-01", "npi": ["fat restricted diet", "fruit", "vegetables"], "fullabstract": "The preferred macronutrient dietary composition, and the health consequences of dietary fat reduction specifically, have been debated for decades. Here we provide a comprehensive overview of long-term health outcomes in the Women's Health Initiative Dietary Modification (DM) trial. The DM trial aimed to examine whether a low-fat dietary pattern would reduce the risk of invasive breast cancer, colorectal cancer, and, secondarily, coronary heart disease (CHD), with various other health outcomes also considered. The DM trial is a randomized controlled trial conducted at 40 centers in the US, among 48,835 postmenopausal women aged 50-79 y with baseline intake of ≥32% energy from fat. Participants were randomly assigned to a low-fat dietary pattern intervention group or to a usual-diet comparison group, during 1993-1998. Intervention goals were to reduce fat intake from ∼35% to 20% of total energy, in conjunction with increasing vegetables and fruit to 5 servings/d and grains to 6 servings/d. Over an 8.5-y (median) intervention period, intervention and comparison group differences included lower fat by 8-10%, and higher carbohydrate by 8-10%, of total energy, in conjunction with higher consumption of vegetables, fruit, and grains. Time-to-outcome analyses did not show significant differences between intervention and comparison groups for invasive breast cancer, colorectal cancer, or CHD, either over the intervention period or over longer-term cumulative follow-up. Additional analyses showed significant intervention group benefits related to breast cancer, CHD, and diabetes, without adverse effects. Over a 19.6-y (median) follow-up period, HRs (95% CIs) were 0.84 (0.74, 0.96) for breast cancer followed by death, and 0.87 (0.77, 0.98) for diabetes requiring insulin. Reduction in dietary fat with corresponding increase in vegetables, fruit, and grains led to benefits related to breast cancer, CHD, and diabetes, without adverse effects, among healthy postmenopausal US women. This trial was registered at clinicaltrials.gov as NCT00000611.", "stype": ["Randomized Controlled Trial"], "doi": "10.1093/jn/nxz107", "url": ""}, "31266607": {"researchdesign": "Interventional", "title": "The effect of auricular acupressure on sleep in breast cancer patients undergoing chemotherapy: A single-blind, randomized controlled trial", "pubdate": "2019-08-01", "npi": ["moxibustion", "acupressure"], "fullabstract": "  ", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.apnr.2019.05.009", "url": "http://www.sciencedirect.com/science/article/pii/S0897189719300060"}, "31319398": {"researchdesign": "Interventional", "title": "A Group Dynamics-Based Exercise Intervention to Improve Physical Activity Maintenance in Breast Cancer Survivors", "pubdate": "2019-07-18", "npi": ["physical activity"], "fullabstract": "To maintain increases in physical activity (PA), interventions that implement group dynamics principles and strategies with the intent of enhancing group cohesion may be advantageous. This study examined group cohesion and PA following a group dynamics-based PA intervention among breast cancer survivors. The study was designed as a pilot randomized controlled trial comparing an 8-week group dynamics-based intervention with an individually supervised intervention. Group cohesion was measured by the Physical Activity Group Environment Questionnaire, and PA was measured at baseline, post-intervention, and 3-month follow-up using a self-report questionnaire and pedometer. Group cohesion levels were high following the intervention and positively associated with PA at 3-month follow-up (ranger = .182-.555). At 3-month follow-up, 91.7% of participants in the group-dynamics-based intervention (n = 12) were classified as moderately active or greater, compared with 54.5% in the individually supervised intervention (n = 11). These results suggest that, for breast cancer survivors, peer support and fostering group cohesion as part of an exercise program may help to support PA following the completion of a structured intervention. A larger trial with longer follow-up is needed to establish comparative efficacy for a group-dynamics-based exercise intervention to enhance long-term PA adherence in breast cancer survivors.", "stype": ["Randomized Controlled Trial"], "doi": "jpah.2018-0667", "url": ""}, "31277176": {"researchdesign": "Interventional", "title": "Effects of cognitive behavioral therapy on psychological adjustment in Chinese pediatric cancer patients receiving chemotherapy: A randomized trial", "pubdate": "2019-07-01", "npi": ["cognitive behavioral therapy"], "fullabstract": "Cognitive behavioral therapy (CBT) has been widely used in pediatric cancer patients to promote psychological adjustment (PA). Considering the diversity of region and culture in China, its effect in Chinese population is not well defined. Therefore, our study is to explore the effect of CBT on improving PA in Chinese pediatric cancer patients receiving chemotherapy. One hundred four Chinese pediatric cancer patients receiving chemotherapy were divided into CBT group and control group randomly and equally. The resilience and negative mood were applied to evaluate the ability of psychological adjustment (PA). The Conner-Davidson Resilience Scale (CD-RISC) and depression anxiety stress scale (DASS) were employed to measure resilience and negative mood before and after intervention. The SPSS 22.0 software was used to analyze data. Prior to the intervention, the ability of psychological adjustment between 2 groups showed no significant difference (P > .05 for all). After intervention, the total CD-RISC score was significantly higher (56.09 ± 7.29 vs 44.75 ± 5.40), whereas the scores of depression (4.57 ± 2.94 vs 7.25 ± 4.25), anxiety (5.83 ± 3.07 vs 8.66 ± 4.92), stress (7.51 ± 4.33 vs 11.17 ± 4.25) were obviously lower in CBT group than those in the control group (P < .05 for all). Moreover, the decline of negative mood score in Yolk sac tumor children was the most evident in CBT group. While the resilience changes of cancer children in stage III was most obvious. CBT can effectively help Chinese pediatric cancer patients modify distorted cognition to have a positive attitude towards cancer and chemotherapy. This treatment enhances resilience and relieves negative mood, which results in good psychological adjustment ability, especially in Yolk sac tumor and stage III. It has a beneficial effect on better treatment cooperation and high long-term quality of life.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/MD.0000000000016319", "url": "https://journals.lww.com/md-journal/Fulltext/2019/07050/Effects_of_cognitive_behavioral_therapy_on.91.aspx"}, "31243692": {"researchdesign": "Interventional", "title": "Low-Intensity Resistance Training and Compression Garment in the Management of Breast Cancer-Related Lymphedema: Single-Blinded Randomized Controlled Trial", "pubdate": "2019-06-26", "npi": ["resistance training", "physical activity"], "fullabstract": "There is limited evidence regarding the combined effect of exercise and compression garment on breast cancer-related lymphedema (BCRL). Therefore, we investigate the effect of low-intensity resistance training alone or in combination with a compression garment on lymphedema volume, self-reported lymphedema symptoms, and shoulder mobility and function. A total of 60 women with unilateral BCRL were randomly assigned to low-intensity resistance exercises (Rex group, n = 30) or exercises and compression garment (Rex-Com-group, n = 30). Both groups take part in exercises program consisted of 10-12 repetitions at 50 to 60% of one repetition maximum (IRM), three times weekly, for 8 weeks. The primary outcome was lymphedema volume determined by percentage reduction of excess limb volume (ELV). Secondary outcomes were lymphedema symptoms (pain, heaviness, and tightness) and shoulder mobility and function using the disabilities of the arm, shoulder, and hand (DASH) questionnaire. All measurements were standardized and performed before (week 0, W0), after the intervention (week 8, W8), and at follow-up (week 12, W12). A significant reduction in percentage of ELV (p < 0.01), pain severity (p < 0.05), a sensation of heaviness (p < 0.05) and tightness (p < 0.001), and improvement in shoulder range of motion (p < 0.05) and function on DASH scores (p < 0.05) were observed at W8 and W12 in both groups. However, no between-group differences were observed over time. These findings suggest that low-intensity resistance training, irrespective of garment use, can effectively reduce limb volume and lymphedema symptoms, and increase shoulder mobility and function.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s13187-019-01564-9", "url": ""}, "31186173": {"researchdesign": "Interventional", "title": "Multimodal Prehabilitation to Enhance Functional Capacity Following Radical Cystectomy: A Randomized Controlled Trial", "pubdate": "2019-06-08", "npi": ["diet", "physical activity"], "fullabstract": "In patients with bladder cancer, poor functional status has remarkable deleterious effects on postoperative outcome and prognosis. Conditioning intervention initiated before surgery has the potential to reduce functional decline attributable to surgery. Nonetheless, evidence is lacking in patients undergoing radical cystectomy. To determine whether a preoperative multimodal intervention (prehabilitation) is feasible and effective in radical cystectomy. This study, conducted at an academic tertiary health care institution, enrolled adult patients scheduled for radical cystectomy. From August 2013 to October 2017, 70 patients were randomized: 35 to multimodal prehabilitation (prehab group) and 35 to standard care (control group). Multimodal prehabilitation was a preoperative conditioning intervention including aerobic and resistance exercise, diet therapy, and relaxation techniques. Primary outcome was perioperative change in functional capacity, measured with the distance covered during a 6-min walk test (6MWD), assessed at baseline, before surgery, and at 4 and 8 wk after surgery. Data were compared using robust mixed linear models for repeated measures. Preoperative change in 6MWD compared with baseline was not significantly different between groups (prehab group 40.8 [114.0] m vs control group 9.7 (108.4) m, p=0.250). However, at 4 wk after surgery, a significant difference in functional capacity was detected (6MWD, prehab group -15.4 [142.5] m vs control group -97.9 [123.8] m, p=0.014). No intervention-related adverse effects were reported. Data suggested that multimodal prehabilitation resulted in faster functional recovery after radical cystectomy. After major cancer surgery, people usually feel week and tired, and have less energy to perform activities of daily living. In this study, we showed that using the time before surgery to promote exercise and good nutrition could fasten recovery after the surgical removal of the bladder.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.euf.2019.05.016", "url": ""}, "31229205": {"researchdesign": "Interventional", "title": "Prevention of chemotherapy-induced peripheral neuropathy with classical massage in breast cancer patients receiving paclitaxel: An assessor-blinded randomized controlled trial", "pubdate": "2019-06-01", "npi": ["massage"], "fullabstract": "This assessor-blinded, prospective, randomized controlled clinical trial aimed at investigating the effect of classical massage on chemotherapy induced peripheral neuropathy and the quality of life (QOL) in breast cancer patients receiving adjuvant paclitaxel. A total of 40 female breast cancer patients were randomly allocated to the classical massage group (CMG) or the control group (CG). Classical massage was applied to the patients in the CMG before each paclitaxel infusion. The CG received only usual care. Presence of peripheral neuropathic pain and QOL were assessed at baseline and weeks 4, 8, 12, and 16. Nerve conduction studies (NCS) findings were also recorded at baseline and week 12. The peripheral neuropathic pain was lower in the CMG compared to the CG at week 12 (p<0.05). The sensory and motor sub-scale scores of the QOL measure showed statistically significant differences over time in favor of the CMG (p<0.05). Sensory action potential amplitude of the median nerve was significantly higher and the tibial nerve latency was significantly shorter in the CMG compared to the CG at week 12. This study suggested that classical massage successfully prevented chemotherapy-induced peripheral neuropathic pain, improved the QOL, and showed beneficial effects on the NCS findings.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ejon.2019.03.002", "url": "http://www.sciencedirect.com/science/article/pii/S1462388919300389"}, "31122656": {"researchdesign": "Interventional", "title": "Effects of combined supervised intermittent aerobic, muscle strength and home-based walking training programs on cardiorespiratory responses in women with breast cancer", "pubdate": "2019-06-01", "npi": ["bicycling", "physical activity", "resistance training", "walking", "aerobic exercise"], "fullabstract": "The aim of this investigation was to study the effects of supervised combined intermittent aerobic, muscle strength and home-based walking training programs on cardiorespiratory fitness in women with breast cancer during adjuvant chemotherapy treatment. Thirty-two women with breast cancer undertaking adjuvant chemotherapy participated in the study (trained group n=20 and control group n=12). The trained group carried out 6weeks of supervised intermittent cycling aerobic, muscle strength and home-based walking training programs. The self-selected walking speed (WS), walking distance covered (WD), heart rate (rHR), blood lactate ([La]b) concentration and rating of perceived exertion (RPE) were assessed in the two groups during the 6-min walking test before and after the training period. Compared to controls, a significant increase in the WS (P<0.01) and the WD (P<0.01) accompanied by a significant decrease in resting rHR (P<0.01), exercising HR6' (P<0.01), [La]b (P<0.05), HR6'/WS (P<0.01) and [La]b/WS ratios (P<0.01) was reported in the trained group. However, a significant decrease both in WD (P<0.01) and WS (P<0.01) has been observed in the controls. No significant difference was observed in resting HR, exercising HR6', [La]b, HR6'/WS, and [La]b/WS ratios were observed in the control group. A significant improvement was observed for RPE in training group (P<0.05). However, no difference was shown in controls. Combined training based on intermittent aerobic exercise, muscle strength and walking improve cardiorespiratory responses and reduce the perception of fatigue in women with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.bulcan.2019.03.014", "url": "https://linkinghub.elsevier.com/retrieve/pii/S0007455119301791"}, "31096843": {"researchdesign": "Interventional", "title": "Effects of a web-based expert support self-management program (WEST) for women with breast cancer: A randomized controlled trial", "pubdate": "2019-05-16", "npi": ["internet-based self-help intervention"], "fullabstract": "This study was a randomized controlled trial that examined the effects of a web-based expert support self-management program (WEST) on metabolic syndrome risk factors and self-efficacy among Korean women with breast cancer. Participants were 60 women with breast cancer (30 participants each in both the experimental and control groups) who also had metabolic risk factors. WEST is based on the self-efficacy theory and is a self-health management program consisting of a web-based program, DIETEX (which entails keeping a health diary, identifying a lifestyle type, inputting personal health information), and expert support. WEST was provided to the experimental group once a week for 24 weeks. Metabolic syndrome risk factors and self-efficacy of the experimental and control groups were examined pre-intervention and at 12 and 24 weeks after intervention. The decreases in body fat, body fat percentage, and waist circumference were greater in the experimental group than in the control group at 24 weeks ( p = 0.019, p = 0.025, and p = 0.038, respectively). The present study can provide basic data for the development and application of interventions for women with breast cancer in the future. Additionally, we propose that WEST be included in the treatment process to complement the intervention of medical personnel for improving metabolic risk factors in women with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1357633X19850386", "url": ""}, "30712198": {"researchdesign": "Interventional", "title": "Efficacy of self-administered complex decongestive therapy on breast cancer-related lymphedema: a single-blind randomized controlled trial", "pubdate": "2019-05-01", "npi": ["physiotherapy", "health education"], "fullabstract": "After surgery, breast cancer-related lymphedema (BCRL) is a frequent chronic condition. The complex decongestive therapy (CDT) delivered by physiotherapists at hospitals is the state-of-the-art treatment choice. As lymphedema requires continuous management, we designed a 1-month-long course to train women to professionally carry out a self-administered CDT (saCDT) and tested its efficacy while keeping the benefits of CDT. Consecutive patients treated with CDT over a 1-year period at an Italian facility were randomly assigned to either experimental (EXP, saCDT course) or control (CTRL, usual care) group. Women were assessed before, at 1, and 6 months from enrolment. Pain assessed by the numerical pain rating scale (NPRS) was the primary outcome. Arm asymmetry assessed by the excess limb volume (ELV) was the secondary outcome. Outcome variations were compared to their MCID to classify women as improved, stable, or worsened. Forty-one women were included. The proportion of stable or improved women was significantly different between EXP and CTRL groups at 6 months after enrolment for both arm pain (p = 0.01) and asymmetry (p < 0.01). Noteworthy, only one EXP woman had worsened after 6 months. NPRS significantly decreased in the EXP group only, with a median variation of 2 points. Arm ELV significantly decreased with respect to the baseline value in the EXP group only, with a median reduction of 8%. Teaching saCDT to women with BCRL is effective in maintaining or improving the benefits of CDT and can be used as a self-care tool in the management of BCRL.", "stype": ["Trial", "Randomized Controlled Trial"], "doi": "10.1007/s10549-019-05136-9", "url": "https://link.springer.com/article/10.1007/s10549-019-05136-9"}, "30701349": {"researchdesign": "Interventional", "title": "The effects of psychosexual counseling on sexual quality of life and function in Iranian breast cancer survivors: a randomized controlled trial", "pubdate": "2019-05-01", "npi": ["counseling"], "fullabstract": "Considering different dimensions of life, special sex life for survivors of breast cancer (BC) is important because their life expectancy has increased. We designed this study to improve the sexual function, satisfaction and quality of sexual life. In a randomized controlled clinical trial study, from a total 286 breast cancer survivors (BCS), 118 women enrolled to the study. After providing informed consent, the participants were randomly assigned either to the intervention group or to the waitlist control group. The intervention consisted of six weekly psychosexual counseling sessions that lasted from 90 to 120 min. Data were collected by the demographic and clinical forms, Beck Depression Inventory, Female Sexual Function Index (FSFI), Larson Sexual Satisfaction Questionnaire and sexual quality of life-female (SQOL-F) questionnaire. Mean age of patients in control and intervention groups were 43.8 ± 6.6 and 44.84 ± 6.7, respectively. More than 65% of the patients in the both groups were either normal or showed a low level of depression. Sexual function (FSFI) scores and sexual quality of life (SQOL-F), showed a significant statistic differences after intervention (P < 0.001 in both tools). Sexual satisfaction (Larson) has showed improvement in some subclasses, however, change in total score was not statistically significant (P = 0.073). The psychosexual intervention program was effective in improving sexual function and quality of sexual life among BCS. This intervention has clinical significance as it provided an opportunity for the women to discuss their sexual issues.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-019-05140-z", "url": "https://link.springer.com/article/10.1007/s10549-019-05140-z"}, "30850143": {"researchdesign": "Interventional", "title": "The health effects of Baduanjin exercise (a type of Qigong exercise) in breast cancer survivors: A randomized, controlled, single-blinded trial", "pubdate": "2019-04-01", "npi": ["qigong", "physical activity"], "fullabstract": "This study aimed to evaluate the effectiveness of Baduanjin exercise, which is a traditional Chinese Qigong exercise, in breast cancer survivors to assess its efficacy for physical and psychological rehabilitation. The study was a single-blinded randomized controlled trial. Eighty-six subjects were randomly assigned to the intervention (n=46) or control (n=40) groups. The intervention group received Baduanjin exercise 3 days/week at hospital and another 4 days/week at home for 6 months, whereas the control group were requested to maintain their original physical activity. Outcomes included body mass index (BMI), heart rate variability, lung capacity, arm circumference, shoulder range of motion, step test index, anxiety, depression, and quality of life (QOL). After 6 months of intervention, heart rate variability and shoulder range of motion were significantly improved in the Baduanjin group compared to the control group (P<0.05). There were also significant improvements in depression, QOL, and four QOL dimension scores (physical well-being, social well-being, functional well-being, and breast cancer subscale) (P<0.05). However, there were no differences in the BMI, lung capacity, arm circumference, step test index, anxiety, and the emotional well-being QOL dimension scores. Our findings indicate that Baduanjin is an effective intervention for improving physical and psychological health outcomes among breast cancer survivors, which is worth recommending and implementing by oncology nurses for breast cancer survivors during their long rehabilitation journeys.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ejon.2019.01.007", "url": "http://www.sciencedirect.com/science/article/pii/S1462388919300146"}, "30729333": {"researchdesign": "Interventional", "title": "The effect of vitamin D and E vaginal suppositories on tamoxifen-induced vaginal atrophy in women with breast cancer", "pubdate": "2019-04-01", "npi": ["vitamin d", "vitamin e"], "fullabstract": "Vaginal atrophy is one of the most common side effects of using tamoxifen in women with breast cancer. Hormone therapy for vaginal atrophy is prohibited in these women. The present study was conducted to investigate the effect of vitamin D and E vaginal suppositories on vaginal atrophy in women with breast cancer receiving tamoxifen. Women under breast cancer management receiving tamoxifen and showing symptoms of vaginal atrophy were randomized triple-blind to an 8-week trial on vaginal suppository vitamin E or vitamin D or placebo administered every night before bedtime. The genitourinary atrophy self-assessment tool was administered, and pH was measured in all three groups before the intervention and at the end of weeks 2, 4, and 8 of the intervention. The Vaginal Maturation Index (VMI) was also measured before the intervention and at the end of the eighth week. Data were analyzed with paired t tests, repeated measures analysis of variance, and chi-square test. Thirty-two patients were randomized in each group. The results obtained showed an increase in the VMI by the end of the eighth week of the intervention in the groups receiving the vitamin D and E vaginal suppositories compared with the placebo group (P < 0.001). The vaginal pH also reduced in both groups compared with that in the placebo group (P < 0.001). The symptoms of self-reported genitourinary atrophy also improved in the two intervention groups compared with those in the placebo group by the end of the eighth week (P < 0.001). These data support that vitamin D and E vaginal suppositories were beneficial in improving vaginal atrophy in women with breast cancer receiving tamoxifen. Given the prohibition on hormone therapy in these women, the suppositories can be used as an alternative therapy to improve these symptoms.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-019-04684-6", "url": "https://link.springer.com/article/10.1007/s00520-019-04684-6"}, "30638766": {"researchdesign": "Interventional", "title": "Modified panel-based genetic counseling for ovarian cancer susceptibility: A randomized non-inferiority study", "pubdate": "2019-04-01", "npi": ["counseling", "telephone"], "fullabstract": "Genetic testing identifies cancer patients who may benefit from targeted treatment and allows for enhanced cancer screening and risk-reduction in their at-risk relatives. Traditional models of genetic counseling (GC) cannot meet the increasing demand and urgency for genetic testing. The objective of this study was to evaluate a new model of service delivery to improve the efficiency of pre-test GC for panel-based genetic testing. A parallel, two-armed, randomized non-inferiority study compared traditional and modified pre-test GC models (1:2) prior to panel-based genetic testing. Participants were adult females, whose first-degree relative died of serous ovarian cancer. In the modified group, participants were emailed a 20-minute presentation prior to a scheduled pre-test GC telephone call. Psychosocial and knowledge questionnaires were provided at baseline (P1) and one week after pre-test GC (P2). 382 women completed pre-test GC (256 modified, 126 traditional). There were no differences in marital status, education level or household income. Pre-test GC time was shorter in the modified group (average 19 vs. 46min, p<0.001), with no difference in post-test GC time (average 16 min each, p=0.78). The modified pre-test GC model was found to be non-inferior to traditional GC on measures of cancer-specific distress, depression, anxiety, decisional conflict, ovarian cancer knowledge and satisfaction. Perceived lifetime risk for ovarian cancer decreased to a lesser extent from baseline in women who received modified pre-test GC. A 20-minute presentation prior to pre-test telephone GC is non-inferior to traditional in-person GC on all variables tested, except for perceived ovarian cancer risk. This modified model improved GC efficiency without negatively affecting psychosocial outcomes, providing an alternative strategy to meet the growing demand for genetic testing.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ygyno.2018.12.027", "url": "https://linkinghub.elsevier.com/retrieve/pii/S0090825818315415"}, "30684635": {"researchdesign": "Interventional", "title": "The Effect of 20-Minute Mindful Breathing on the Rapid Reduction of Dyspnea at Rest in Patients With Lung Diseases: A Randomized Controlled Trial", "pubdate": "2019-04-01", "npi": ["mindfulness"], "fullabstract": "Dyspnea is a common and distressing symptom in respiratory diseases. Despite advances in the treatment of various lung diseases, the treatment modalities for dyspnea remain limited. This study aims to examine the effect of 20-minute mindful breathing on the rapid reduction of dyspnea at rest in patients with lung cancer, chronic obstructive pulmonary disease, and asthma. We conducted a parallel-group, nonblinded, randomized controlled trial of standard care plus 20-minute mindful breathing vs. standard care alone for patients with moderate to severe dyspnea due to lung disease, named previously, at the respiratory unit of University Malaya Medical Centre in Malaysia, from August 1, 2017, to March 31, 2018. Sixty-three participants were randomly assigned to standard care plus a 20-minute mindful breathing session (n = 32) or standard care alone (n = 31), with no difference in their demographic and clinical characteristics. There was statistically significant reduction in dyspnea in the mindful breathing group compared with the control group at minute 5 (U = 233.5, n Our results provide evidence that a single session of 20-minute mindful breathing is effective in reducing dyspnea rapidly for patients with lung cancer, chronic obstructive pulmonary disease, and asthma.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.jpainsymman.2019.01.009", "url": ""}, "27494528": {"researchdesign": "Interventional", "title": "Moderators of Treatment Effects of a Video-Based Cognitive-Behavioral Therapy for Insomnia Comorbid With Cancer", "pubdate": "2019-03-27", "npi": ["cognitive behavioral therapy", "video-based education"], "fullabstract": "To assess the moderating role of demographic and clinical variables on the efficacy of a video-based cognitive behavioral therapy for insomnia (VCBT-I) among breast cancer patients. As part of a randomized controlled trial, 80 women received VCBT-I. Patients with a more advanced breast cancer were less likely to show reductions on the Insomnia Severity Index (ISI) and increased sleep efficiency at posttreatment. Patients using an antidepressant medication showed a larger reduction of ISI scores and a higher rate of insomnia remission. Remission of insomnia was also significantly more likely in individuals with a higher annual income. When using a multivariate binary classification tree analysis, the best and unique predictor of insomnia remission was having a less severe baseline ISI score. Although efficacious in general, VCBT-I does not appear to be an optimal format for everybody.", "stype": ["Randomized Controlled Trial"], "doi": "10.1080/15402002.2016.1210148", "url": "https://www.tandfonline.com/doi/full/10.1080/15402002.2016.1210148"}, "30817604": {"researchdesign": "Interventional", "title": "Responses of lung cancer survivors undergoing gamma knife surgery to supportive group psychotherapy", "pubdate": "2019-03-01", "npi": ["psychotherapy", "group psychotherapy"], "fullabstract": "An increasingly important concern for clinicians who care for patients with cancers is their psychological problems and quality of life. The present study examined the efficacy of supportive group psychotherapy (SGP) on anxiety, depression and overall quality of life in patients with lung cancer undergoing gamma knife surgery (GKS).160 patients with lung cancer undergoing GKS were randomly divided into SGP group (n = 82) and care as usual (CAU) group (n = 78). Patients in SGP group received 90 minutes' group psychotherapy intervention once a week for 8 weeks, while patients in CAU group received usual care. Outcome measures were administered before and after the intervention and at 3-months follow-up. The primary outcome measures were the 14-item Hospital Anxiety and Depression Scale (HADS) and the secondary outcome measures were the 30-item European Organisation for Research and Treatment of Cancer Quality of Life Questionnaire-Core 30 (EORTC QLQ-C30).Demographic characteristics between SGP and CAU groups showed no difference in sex, age, course of disease, years of education, marital status and profession. Psychological characteristics evaluated by HADS revealed that levels of both depression and anxiety in SGP group were significantly improved compared with that in CAU group at the end of the treatment and the improvement remained at the 3-months follow-up. In addition, EORTC QLQ-C30 demonstrated that functional scales including emotion, cognition and society in SGP group were significantly higher than that in CAU group at the end of the treatment and maintained till 3-months follow-up. EORTC QLQ-C30 also showed that symptom scales including fatigue, nausea/vomiting, pain, syspnea, insomnia, loss of appetite and financial problems in the former group were significantly lower than that in the latter group and maintained till 3-months follow-up. Furthermore, compared with that in SGP group before treatment, these variables in both HADS and EORTC QLQ-C30 showed obvious improvement in the same group after treatment and at the 3-months follow-up.The results suggested that SGP can alleviate anxiety and depression in patients with lung cancer following GKS and improve the overall quality of life.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/MD.0000000000014693", "url": "https://journals.lww.com/md-journal/Fulltext/2019/03010/Responses_of_lung_cancer_survivors_undergoing.44.aspx"}, "30762400": {"researchdesign": "Interventional", "title": "Lemons to lemonade: Effects of a biobehavioral intervention for cancer patients on later life changes", "pubdate": "2019-03-01", "npi": ["cognitive behavioral therapy", "biobehavioral intervention", "psychosocial interventions"], "fullabstract": "The sustainment of gains for cancer patients provided psychosocial interventions is unclear. Furthermore, it is unknown whether interventions also yield long-term positive changes. The present study experimentally tests if an intervention delivered at cancer diagnosis could yield broad, long-term, changes in domains such as relationships, worldview, priorities, and goals. It was hypothesized that the intervention group would report more positive and fewer negative life changes during survivorship versus the control group. Patients with Stage II/III breast cancer were randomized to biobehavioral intervention (BBI) or assessment only. At randomization, patients completed measures of cancer stress (Impact of Events Scale [IES]) and depressive symptoms (Center for Epidemiological Studies Depression scale [CES-D]). At the 24-month follow-up, survivors (N = 160) completed a thought listing task with 7 prompts (e.g., \"relationships\"). Patients listed thoughts about change since diagnosis and rated each for valence. Groups were compared on the frequency of positive/negative thoughts across prompts. Listed thoughts were content analyzed. BBI survivors reported significantly more positive changes (p < .05), controlling for IES and CES-D. Groups did not differ on negative changes. Patients with higher IES/CES-D scores reported more negative changes at 24 months (ps < .05). Content analysis revealed a predominance (13/23) of positive thought categories. Adding support for efficacy, BBI survivors reported significantly more positive life changes since diagnosis than survivors not receiving BBI. More generally, heightened stress/depressive symptoms at diagnosis foretold survivors' reporting of more negative changes. Thought listing is a strategy to obtain personalized accounts of life changes after breast cancer. (PsycINFO Database Record (c) 2019 APA, all rights reserved).", "stype": ["Randomized Controlled Trial"], "doi": "10.1037/hea0000717", "url": "https://doi.apa.org:443/doiLanding?doi=10.1037/hea0000717"}, "29796649": {"researchdesign": "Interventional", "title": "A 4-year randomized trial comparing three outreach interventions to promote screening mammograms", "pubdate": "2019-03-01", "npi": ["counseling", "facilitator to screening", "reminder systems", "ehealth device", "telephone", "computer assisted therapy", "motivational interviewing"], "fullabstract": "As population health has become a focus of health care payers and providers, interest has grown in mail, phone, and other forms of outreach for improving population rates of cancer screening. Translational research is needed to compare the effectiveness and cost of low- and high-intensity behavioral outreach interventions for promoting cancer screening. The purpose of the article is to compare the effectiveness in promoting biannual mammograms of three interventions delivered over 4 years to a primary care population with a high baseline mammography adherence of 83.3%. We randomized women aged 40-84 to reminder letter only (LO arm), letter + reminder call (RC arm), and two letters + counseling call (CC arm) involving tailored education and motivational interviewing. Mammography adherence (≥1 mammogram in the previous 24 months) at four time points was determined from insurance claims records. Over 4 years, 30,162 women were randomized. At the end of 4 years, adherence was highest in the RC arm (83.0%) compared with CC (80.8%) and LO (80.8%) arms (p = .03). Only 23.5% of women in the CC arm were reached and accepted full counseling. The incremental cost per additional mammogram for RC arm women was $30.45 over the LO arm cost. A simple reminder call can increase screening mammogram adherence even when baseline adherence is high. Some more complex behavioral interventions delivered by mail and phone as in this study may be less effective, due to limited participation of patients, a focus on ambivalence, lack of follow-up, and other factors.", "stype": ["Randomized Controlled Trial"], "doi": "10.1093/tbm/iby031", "url": "https://academic.oup.com/tbm/article-abstract/9/2/328/5001565?redirectedFrom=fulltext"}, "31029048": {"researchdesign": "Interventional", "title": "Unidentified cachexia patients in the oncologic setting: Cachexia UFOs do exist", "pubdate": "2019-02-27", "npi": ["nutritional therapy"], "fullabstract": "Cachexia is an important outcome-modulating parameter in patients with cancer. In the context of a randomized controlled trial on cachexia and nutritional therapy, the TiCaCONCO (Tight Caloric Control in the Cachectic Oncologic Patient) trial, the contacts between patients with cancer and health care practitioners and oncologists were screened. The aim of this retrospective study was to identify in the charts the input of data on body weight (necessary to identify cachexia stage), relevant nutritional data, and nutritional interventions triggered or implemented by oncologists and dietitians. In a tertiary, university oncology setting, over a time span of 8 mo (34 wk), the charts of patients admitted to an oncology, gastroenterology, or abdominal surgery unit were screened for the presence of information contributing to a cancer cachexia diagnosis. Data (patient characteristics, tumor type, and location) was gathered. We analyzed 9694 files. Data on body weight was present for >90% of patients. Of the 9694 screening, 118 new diagnoses of cancer were present (1.22% of patient contacts). Information on weight evolution or nutritional status was absent for 54 patients (46%). In contacts between oncologists and patients with cancer, at the time of diagnosis, cachexia was present in 50 patients (42%). In 7 of these patients (14%), no nutritional information was present in the notes. Of the 50 patients with cachexia, only 8 (16%) had a nutritional intervention initiated by the physician. Nutritional interventions were documented in the medical note in 11 patients (9%) in the overall study population. Dietitians made notes regarding nutrition and weight for 49 patients (42%). We could not demonstrate a difference in mortality between cachectic and non-cachectic patients, although numbers are small for analysis. Patients newly diagnosed with cancer are not systematically identified as being cachectic and if they are, interventions in the field of nutrition therapy are largely lacking. Important barriers exist between oncologists and dietitians, the former being mandatory to the success of a nutrition trial in cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.nut.2019.02.015", "url": ""}, "30717757": {"researchdesign": "Interventional", "title": "Effectiveness of HIIT compared to moderate continuous training in improving vascular parameters in inactive adults", "pubdate": "2019-02-04", "npi": ["physical activity", "high-intensity interval training", "aerobic exercise"], "fullabstract": "Strong evidence shows that physical inactivity increases the risk of many adverse health conditions, including major non-communicable diseases, such as cardiovascular disease (CVD), metabolic syndrome, and breast and colon cancers, and shortens life expectancy. We aimed to determine the effects of moderate (MCT)- versus high-intensity interval training (HIT) on vascular function parameters in physically inactive adults. We hypothesized that individualized HIT prescription would improve the vascular function parameters more than the MCT in a greater proportion of individuals. Twenty-one inactive adults were randomly allocated to receive either MCT group (60-75% of their heart rate reserve, [HRR] or HIT group (4 min at 85-95% of peak HRR), 3 days a week for 12 weeks. Vascular function (brachial artery flow-mediated dilation, FMD [%], normalized brachial artery flow-mediated dilation, FMDn [%], aortic pulse wave velocity, PWV [m·s FMD changed by - 1.0% (SE 2.1, d = 0.388) in the MCT group, and + 1.8% (SE 1.8, d = 0.699) in the HIT group (no significant difference between groups: 2.9% [95% CI, - 3.0 to 8.8]. PWV changed by + 0.1 m·s Under the conditions of the present study, both groups experienced changed in vascular function parameters. Compared to MCT group, HIT is more efficacious for improving FMD and decreasing PWV, in physically inactive adults. ClinicalTrials.gov NCT02738385 registered on 23 March 2016.", "stype": ["Randomized Controlled Trial"], "doi": "10.1186/s12944-019-0981-z", "url": ""}, "30589829": {"researchdesign": "Interventional", "title": "Progressive Resistance Training to Impact Physical Fitness and Body Weight in Pancreatic Cancer Patients: A Randomized Controlled Trial", "pubdate": "2019-02-01", "npi": ["physical activity", "muscle stretching exercises", "resistance training"], "fullabstract": "Maintaining or improving muscle mass and muscle strength is an important treatment goal in pancreatic cancer (PC) patients because of high risk of cachexia. Therefore, we assessed feasibility and effectivity of a 6-month progressive resistance training (RT) in PC patients within a randomized controlled trial. Sixty-five PC patients were randomly assigned to either supervised progressive RT (RT1), home-based RT (RT2), or usual care control group (CON). Both exercise groups performed training 2 times per week for 6 months. Muscle strength for knee, elbow, and hip extensors and flexors and cardiorespiratory fitness and body weight were assessed before and after the intervention period. Of 65 patients, 43 patients were analyzed. Adherence rates were 64.1% (RT1) and 78.4% (RT2) of the prescribed training sessions. RT1 showed significant improvements in elbow flexor/extensor muscle strength and in maximal work load versus CON and RT2 (P < 0.05). Further, knee extensors were significantly improved for RT1 versus CON (P < 0.05). Body weight revealed no significant group differences over time. Progressive RT was feasible in PC patients and improved muscle strength with significant results for some muscle groups. Supervised RT seemed to be more effective than home-based RT.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/MPA.0000000000001221", "url": "https://journals.lww.com/pancreasjournal/Abstract/2019/02000/Progressive_Resistance_Training_to_Impact_Physical.18.aspx"}, "30339481": {"researchdesign": "Interventional", "title": "Do Compression Sleeves Reduce the Incidence of Arm Lymphedema and Improve Quality of Life? Two-Year Results from a Prospective Randomized Trial in Breast Cancer Survivors", "pubdate": "2019-02-01", "npi": ["compression bandages", "physical activity"], "fullabstract": "In a previous randomized controlled trial it has been demonstrated that arm compression sleeves worn immediately after breast cancer surgery, including axillary lymph node removal in addition to physical therapy are able to reduce the occurrence of early postoperative swelling and of arm lymphedema up to 1 year and to improve quality of life. The aim of the present investigation was to check the further development of the arm swelling in patients using compression sleeves or not, and to compare the quality of life in women treated due to breast cancer 2 years after surgery. Twenty from originally 23 patients who still wore their compression sleeves (15 mmHg) and 21 from 22 patients who had been randomized into the control group without compression could be seen after one more year. Arm volume measurements were performed and quality of life (QLQ-C30 and QLQ-BR23 questionnaires) was assessed. Three from 20 patients in the compression group (CG) and 6 from 21 without compression showed arm lymphedema, defined by an increase of the arm volume exceeding 10% compared with the preoperative values. Significant improvement of several quality of life parameters were found in the CG. Light compression sleeves worn for 2 years are not only able to reduce the incidence of early postoperative edema and of lymphedema, but also lead to a significant improvement of important quality-of-life parameters like physical functioning, fatigue, pain, arm and breast symptoms, and future perspectives.", "stype": ["Randomized Controlled Trial"], "doi": "10.1089/lrb.2018.0006", "url": "https://www.liebertpub.com/doi/10.1089/lrb.2018.0006"}, "30239116": {"researchdesign": "Interventional", "title": "Immediate versus delayed exercise in men initiating androgen deprivation: effects on bone density and soft tissue composition", "pubdate": "2019-02-01", "npi": ["physical activity"], "fullabstract": "To examine whether it is more efficacious to commence exercise medicine in men with prostate cancer at the onset of androgen-deprivation therapy (ADT) rather than later on during treatment to preserve bone and soft-tissue composition, as ADT results in adverse effects including: reduced bone mineral density (BMD), loss of muscle mass, and increased fat mass (FM). In all, 104 patients with prostate cancer, aged 48-84 years initiating ADT, were randomised to immediate exercise (IMEX, n = 54) or delayed exercise (DEL, n = 50) conditions. The former consisted of 6 months of supervised resistance/aerobic/impact exercise and the latter comprised 6 months of usual care followed by 6 months of the identical exercise programme. Regional and whole body BMD, lean mass (LM), whole body FM and trunk FM, and appendicular skeletal muscle (ASM) were assessed by dual X-ray absorptiometry, and muscle density by peripheral quantitative computed tomography at baseline, and at 6 and 12 months. There was a significant time effect (P < 0.001) for whole body, spine and hip BMD with a progressive loss in the IMEX and DEL groups, although lumbar spine BMD was largely preserved in the IMEX group at 6 months compared with the DEL group (-0.4% vs -1.6%). LM, ASM, and muscle density were preserved in the IMEX group at 6 months, declined in the DEL group at 6 months (-1.4% to -2.5%) and then recovered at 12 months after training. FM and trunk FM increased (P < 0.001) over the 12-month period in the IMEX (7.8% and 4.5%, respectively) and DEL groups (6.5% and 4.3%, respectively). Commencing exercise at the onset of ADT preserves lumbar spine BMD, muscle mass, and muscle density. To avoid treatment-related adverse musculoskeletal effects, exercise medicine should be prescribed and commenced at the onset of ADT.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/bju.14505", "url": "https://bjui-journals.onlinelibrary.wiley.com/doi/full/10.1111/bju.14505"}, "30805213": {"researchdesign": "Interventional", "title": "Exercise Dose Effects on Body Fat 12 Months after an Exercise Intervention: Follow-up from a Randomized Controlled Trial", "pubdate": "2019-01-20", "npi": ["exercise interventions", "physical activity"], "fullabstract": "Exercise interventions can result in weight loss, which is associated with reductions in disease risk. It is unknown how the volume of exercise prescribed in a one-time exercise intervention impacts long-term body fatness. We compared 24-month body fat changes among postmenopausal women previously prescribed 300 versus 150 minutes/week of exercise in a year-long exercise intervention trial. The Breast Cancer and Exercise Trial in Alberta (BETA) was a two-centred randomized controlled trial in Alberta, Canada. The trial consisted of a 12-month intervention and 12-month observation period. For the intervention, participants were randomized to either a moderate-volume exercise group (150 min/week) or a high-volume exercise group (300 min/week). Participants in this study were 334 inactive postmenopausal women who had been followed-up to 24 months. The primary outcome for this study was 24-month change in total body fat using dual energy X-ray absorptiometry scans. Other measures included weight, waist and hip circumferences, subcutaneous and intra-abdominal fat from computed tomography scans, and lean mass. Researchers were blinded to randomization group when measuring body fat. Both groups self-reported ∼180 minutes/week moderate-vigorous activity at 24 months. No statistically significant difference was found in total body fat at 24 months between the two groups. Statistically significant effects (comparing high versus moderate groups) were found for BMI (least-square mean change (95% CI): -0.66 (-0.97, -0.36) versus -0.25 (-0.55, 0.05) kg/m Prescribing 300 versus 150 minutes/week of exercise to inactive postmenopausal women resulted in some long-term greater decreases in measures of body composition but no overall differences in total body fat loss. This trail is registered with NCT01435005.", "stype": ["Randomized Controlled Trial"], "doi": "10.1155/2019/3916416", "url": ""}, "30658629": {"researchdesign": "Interventional", "title": "The impact of an exercise program on quality of life in older breast cancer survivors undergoing aromatase inhibitor therapy: a randomized controlled trial", "pubdate": "2019-01-18", "npi": ["physical activity", "resistance training", "body image", "aerobic exercise"], "fullabstract": "This study evaluated the impact of an exercise program on quality of life in older breast cancer survivors undergoing aromatase inhibitor therapy. Older breast cancer survivors were randomized into two groups: combined training: resistance + aerobic exercise program for nine months (n = 18) or control group (n = 18). Quality of life was assessed by the questionnaires SF36, EORTC QLQ-C30, and EORTC QLQ-BR23 at baseline, and at three, six, and nine months. The exercise group performed 40 min of resistance exercises on machines followed by 30 min of aerobic training on a treadmill 3x/wk. Repeated measures ANOVA was used to compare the groups over time. Significant time x group interactions and moderate to high effect sizes were found for physical functioning, physical health, bodily pain, general health perception, vitality, social functioning, fatigue, sleep disturbance, body image, and upset by hair loss, favoring the exercise group. This study demonstrated the potential benefits and high clinical relevance of exercise programs to improve quality of life in older breast cancer survivors undergoing aromatase inhibitor therapy.", "stype": ["Randomized Controlled Trial"], "doi": "10.1186/s12955-019-1090-4", "url": "https://hqlo.biomedcentral.com/articles/10.1186/s12955-019-1090-4"}, "31719724": {"researchdesign": "Interventional", "title": "A Scoping Review of Physical Therapy Interventions for Childhood Cancers", "pubdate": "2019-01-01", "npi": ["physical activity"], "fullabstract": "                           Purpose:                        Children and adolescents undergoing cancer treatment are at high risk of developing serious adverse effects, many of which respond to physical therapy (PT). This scoping review aims to (1) outline the state of the research involving PT for children with cancer and (2) identify gaps in the literature for future research.                            Method:                        From January 2002 to October 2017, we conducted electronic searches of three major databases and conference proceedings and checked references of screened articles.                            Results:                        A total of 12 articles were included in the review: one randomized controlled trial, one pilot randomized trial, five pilot or feasibility studies, two prospective studies, one case series, one case report, and one retrospective study. The research to date supports the feasibility of PT interventions for children with cancer, but the current evidence is not yet at a level to inform clinical practice. To better elucidate treatment protocols and assess their benefits for tumour-specific impairments, research needs to examine the effects of PT on specific impairments or for specific cancer tumour types.                            Conclusions:                        Collaborative efforts to conduct multi-centre trials are needed to further the field of paediatric oncology PT.", "stype": ["Randomized Controlled Trial", "Review"], "doi": "10.3138/ptc.2018-13.pp", "url": ""}, "30583667": {"researchdesign": "Interventional", "title": "Effect of Consultation on Adherence to Clinical Breast Examination and Mammography in Iranian Women: A Randomized Control Trial", "pubdate": "2018-12-25", "npi": ["health education", "facilitator to screening"], "fullabstract": "Background: Early diagnosis of breast cancer is directly related to success in treatment. The aim of this study was to determine the effect of consultation based on the health belief model on performance of clinical breast examination (CBE) and mammography in women. Methods: This research was a clinical trial study. Eligible women aged> 40 years attending to Hamadan health care centers in 2016 were randomly assigned to experimental and control groups (n = 75 in each group). The experimental group received 4 weekly sessions of breast cancer screening consulting based on Health Belief Model (HBM). Knowledge on breast cancer, HBM constructs, and practices were compared between two groups before, one and three months after intervention. Results: Before the intervention, no significant differences were observed in knowledge, HBM constructs and practice between experimental and control groups. While one and three months post intervention significant differences were detected between two groups on HBM constructs (except susceptibility and severity) and knowledge (p <0.05). Conclusions: The results showed the consultation promoted breast cancer screening in women.", "stype": ["Randomized Controlled Trial"], "doi": null, "url": ""}, "30572473": {"researchdesign": "Interventional", "title": "Effect of nerve electrical stimulation for treating chemotherapy-induced nausea and vomiting in patients with advanced gastric cancer: A randomized controlled trial", "pubdate": "2018-12-01", "npi": ["electric stimulation therapy"], "fullabstract": "This randomized controlled trial evaluated the effectiveness of nerve electrical stimulation (NES) for the treatment of chemotherapy-induced nausea and vomiting (CINV) in patients with advanced gastric cancer (AGC). One hundred twenty-four eligible patients with AGC were included in this randomized controlled trial. They were equally divided the NES group and the sham group. The patients in the NES group received NES intervention, while the subjects in the sham group underwent sham NES. The primary outcome included symptoms severity and appetite. The secondary outcomes included quality of life, as measured by the MD Anderson Symptom Inventory (MDASI) score, and functional impairment, as evaluated by the Karnofsky score. Additionally, adverse events were also documented during the period of the treatment. After treatment, NES showed greater effectiveness in reducing the severity of nausea (P = .02), and vomiting (P = .04), as well as the appetite improvement (P = .02), compared with the sham NES. Furthermore, no adverse events related to NES treatment were detected. The results of this study demonstrated that NES may help to relieve CINV in patients with AGC. Future studies are still needed to warrant these results.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/MD.0000000000013620", "url": "https://journals.lww.com/md-journal/Fulltext/2018/12210/Effect_of_nerve_electrical_stimulation_for.52.aspx"}, "30477836": {"researchdesign": "Interventional", "title": "Effectiveness of group art therapy on quality of life in paediatric patients with cancer: A randomized controlled trial", "pubdate": "2018-12-01", "npi": ["art therapy"], "fullabstract": "Children with cancer undergoing chemotherapy experience many adverse effects. The effectiveness of painting- and handcrafting-based art therapy on the various dimensions of health-related quality of life in paediatric outpatients previously diagnosed with heterogeneity of malignancy was evaluated in the present study. In an experimental randomized controlled trial, a total of 60 children aged 7-13 years previously diagnosed with malignancy together with their parents were assigned randomly either to an experimental (30 patients) or a control group (30 patients) in 2017 in Iraq. The patients in the experimental group participated in painting and handcrafting group art therapy (creative art therapy) conducted by a professional fine artist for a one-month period. The dimensions of health-related quality of life in both study groups were measured through the KIDSCREEN-10 Index after project completion. The patients in the experimental group were significantly more physically active and energetic (P < 0.001), were less depressed and emotional, and had fewer stressful feelings (P = 0.004). Moreover, they enjoyed their social and leisure time more and participated more in social activities (P = 0.003) in addition to an improvement in their relationships with other children (P = 0.043) and had better overall health status (P < 0.001). However, the children's overall interaction with other children, parents, and healthcare providers (P = 0.074) and their perception of cognitive capacity for school performance (P = 0.257) were not significantly different between the two groups. The findings of the study suggest that exposure to painting- and handcrafting-based art therapy improves the overall health-related quality of life in children with cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ctim.2018.09.020", "url": "http://www.sciencedirect.com/science/article/pii/S0965229918306757"}, "30449171": {"researchdesign": "Interventional", "title": "Randomized Study of the Effect of Dietary Counseling During Adjuvant Chemotherapy on Chemotherapy Induced Nausea and Vomiting, and Quality of Life in Patients With Breast Cancer", "pubdate": "2018-11-17", "npi": ["nutritional therapy", "health education", "diet", "counseling", "dietary counseling"], "fullabstract": "Patients with breast cancer (PsBC) usually face with chemotherapy induced nausea and vomiting (CINV). The aim of this study was to assess the impact of nutritional counseling on CINV and quality of life (QoL) of PsBC. 150 PsBC were randomly assigned for receiving a personalized diet, which contained 1.2-1.5 g/kg of protein, 30% of energy from fat and 55-60% of energy from carbohydrate, a face to face nutrition education, and a pamphlet which contained beneficial nutrition information to reduce the severity of CINV before each chemotherapy session for three times (n = 75) or regular care (n = 75). CINV, QoL, and dietary intake were evaluated after each chemotherapy session. Nausea rating index, overall nausea index, and visual analog scale (P < 0.001) were dramatically lower in the intervention group. Global health status/QoL as well as physical functioning, role functioning, emotional functioning, and cognitive functioning (P < 0.001) were significantly better in the intervention group. Patients in the control group experienced more fatigue, nausea and vomiting, pain, dyspnea, loss of appetite, constipation, and diarrhea (P < 0.001). Nutrition counseling during adjuvant chemotherapy among PsBC reduced the occurrence of CINV and led to significant improvements in the QoL.", "stype": ["Randomized Controlled Trial"], "doi": "10.1080/01635581.2018.1527375", "url": ""}, "30062572": {"researchdesign": "Interventional", "title": "Randomized controlled trial of weight loss versus usual care on telomere length in women with breast cancer: the lifestyle, exercise, and nutrition (LEAN) study", "pubdate": "2018-11-01", "npi": ["physical activity"], "fullabstract": "Some studies suggest that telomere shortening may be associated with increased breast cancer risk and mortality. Obesity is also associated with increased breast cancer risk and mortality. Few studies have examined changes in telomere length in overweight or obese breast cancer survivors. The purpose of our study was to examine the effect of a 6-month diet- and exercise-induced weight loss intervention versus usual care on telomere length in breast cancer survivors. 151 breast cancer survivors with body mass index (BMI) ≥ 25 kg/m Complete telomere data were available in 125 participants. Women were 58 ± 8 years, with BMI 33.0 ± 6.2 kg/m Our findings suggest a weight loss intervention in stage 0 and 1 breast cancer survivors may lead to telomere lengthening, compared to a shortening in their usual care counterparts.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-018-4895-7", "url": ""}, "30007765": {"researchdesign": "Interventional", "title": "An integrated experiential training programme with coaching to promote physical activity, and reduce fatigue among children with cancer: A randomised controlled trial", "pubdate": "2018-11-01", "npi": ["physical activity"], "fullabstract": "This study examined the effectiveness of an integrated programme in promoting physical activity, reducing fatigue, enhancing physical activity self-efficacy, muscle strength and quality of life among Chinese children with cancer. A randomised controlled trial was conducted in a Hong Kong public hospital. Seventy eligible children were randomly assigned to an experimental group (n=37) or a control group (n=33). The experimental group received an integrated programme with 28 home visits from coaches over a 6-month period. The control group received a placebo intervention. The primary outcome was fatigue at 9 months (3 months after intervention completion). Secondary outcomes were physical activity levels, physical activity self-efficacy, muscle strength and quality of life at 9 months, assessed at baseline, and 6 and 9 months after starting the intervention. The experimental group reported significantly lower levels of cancer-related fatigue, higher levels of physical activity and physical activity self-efficacy, greater right- and left-hand grip strength and better quality of life than the control group at 9 months. The programme is effective and feasible to implement among children with cancer and offers an alternative means of ameliorating the healthcare burden. Healthcare professionals should build multidisciplinary partnerships to sustain such programmes.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.pec.2018.07.008", "url": "http://www.sciencedirect.com/science/article/pii/S0738399118303513"}, "30365254": {"researchdesign": "Interventional", "title": "Application of Transcutaneous Electrical Acupoint Stimulation Combined with Transversus Abdominis Plane Block to Enhanced Recovery After Surgery in Patients Undergoing Laparoscopic Colorectal Cancer Resection: A Randomized Controlled Clinical Trial]", "pubdate": "2018-10-25", "npi": ["acupuncture", "electric stimulation therapy"], "fullabstract": "To explore the effect of transcutaneous electrical acupoint stimulation (TEAS) combined with transversus abdominis plane (TAP) block in the enhanced recovery after surgery (ERAS) in patients undergoing laparoscopic colorectal cancer resection (LCCR). A total of 101 patients undergoing LCCR were randomly divided into three groups: control ( The total dosages of Remifentanil used during surgery, and the blood glucose levels were significantly lower in the TAP and TEAS＋TAP groups than in the control group ( TEAS combined with TAP block analgesia is superior to simple TAP block analgesia in relieving postoperative pain, shortening the recovery time of gastrointestinal function and promoting postoperative rehabilitation in patients undergoing LCCR.", "stype": ["Randomized Controlled Trial"], "doi": "10.13702/j.1000-0607.180005", "url": "https://www.cnki.net/kcms/doi/10.13702/j.1000-0607.180005.html"}, "30247950": {"researchdesign": "Interventional", "title": "Complementary Treatment with Mistletoe Extracts During Chemotherapy: Safety, Neutropenia, Fever, and Quality of Life Assessed in a Randomized Study", "pubdate": "2018-10-15", "npi": ["phytotherapy", "mistletoe"], "fullabstract": "Evaluate the safety and clinical response of complementary treatment with European mistletoe extracts during chemotherapy. Monocentric controlled trial with 95 patients randomized into three groups. National Cancer Research Center of Serbia. Breast cancer patients (stage T Two different European mistletoe extracts (Helixor A, Iscador M Spez) were injected three times per week during 18 weeks of chemotherapy in the mistletoe group. Five-year follow-up of routine visits was documented in case report forms. Safety was assessed by measuring adverse events, body temperature during chemotherapy, and probability of relapse or metastasis in a 5-year follow-up. During chemotherapy, the neutrophil count and quality of life according to EORTC QLQ-C30 were assessed. The two patient groups receiving different complementary mistletoe treatments were integrated into one mistletoe group for this safety analysis. Patients in the mistletoe group did not develop more fever symptoms than patients in the control group (two short-term events in each group). No significant differences in probability of relapse or metastasis were measured between the groups (p = 0.7637). The mistletoe group showed a trend toward less neutropenia (p = 0.178) and improved pain and appetite loss scores (p < 0.0001 and p = 0.047, respectively) while having positive, but not significant, impact on other EORTC QLQ-C30 scores. Mistletoe extracts were safe in this clinical study. Neither did subcutaneous injections induce fever, nor did they influence the frequency of relapse and metastasis within 5 years. This result suggests that mistletoe extracts had no adverse interactions with the anticancer agents used in this study. Furthermore, certain side effects of chemotherapy decreased under this complementary treatment in breast cancer patients.", "stype": ["Randomized Controlled Trial"], "doi": "10.1089/acm.2018.0159", "url": "https://www.liebertpub.com/doi/10.1089/acm.2018.0159"}, "29936464": {"researchdesign": "Interventional", "title": "Effects of Kyusho Jitsu on Physical Activity-levels and Quality of Life in Breast Cancer Patients", "pubdate": "2018-10-09", "npi": ["physical activity", "kyusho jitsu"], "fullabstract": "Breast cancer survivors often report a decrease in physical activity levels and quality of life. The aim of this study was to explore whether a \"Kyusho Jitsu\" martial arts intervention is feasible and can improve general well-being and physical activity levels in breast cancer survivors. Breast cancer survivors (N=51) were randomly assigned to the intervention or control group. The intervention group participated in a 24-week Kyusho Jitsu intervention. Both groups were assessed at baseline, 3, and 6 months. Analysis of original data showed several significant improvements in favor of the intervention group, but also some of the control group. Sensitivity analysis supports these findings. No adverse events were observed. To our knowledge this is the first study showing that a holistic Kyusho Jitsu martial arts intervention can be feasible and effective for breast cancer survivors.", "stype": ["Randomized Controlled Trial"], "doi": "10.21873/invivo.11313", "url": "http://iv.iiarjournals.org/content/32/4/819"}, "30077574": {"researchdesign": "Interventional", "title": "Effects of resistance plus aerobic training on body composition and metabolic markers in older breast cancer survivors undergoing aromatase inhibitor therapy", "pubdate": "2018-10-01", "npi": ["physical activity", "resistance training"], "fullabstract": "To evaluate the effects of combined aerobic+resistance training on body composition and metabolic markers in older breast cancer survivors undergoing aromatase inhibitor therapy. Older breast cancer survivors were randomized to an exercise [resistance+aerobic training]: n=18, or placebo control group: n=18. Body composition (measured by DXA) and blood markers of lipid and glucose were measured at baseline, and at 12, 24, and 36weeks. The exercise group performed 40min of resistance exercises on machines followed by 30min of aerobic training on a treadmill, three times per week. Separate 2 (group)×4 (time) repeated-measure ANOVAs were used to compare groups over time. Significant group×time interactions were found for total and trunk fat mass (p<0.001 and p=0.001) and % body fat (p<0.001), where women in the exercise group lost fat compared to slight gains among women in the stretching control group. There were no significant differences between groups for lean mass, hip or spine BMD, metabolic markers, or CRP. Our aerobic+resistance exercise program prevented fat gain, but may not have been sufficient to improve metabolic or bone health markers in older breast cancer survivors undergoing aromatase inhibitor therapy.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.exger.2018.07.022", "url": "http://www.sciencedirect.com/science/article/pii/S0531556518302511"}, "30075329": {"researchdesign": "Interventional", "title": "Effect of a 12-month exercise intervention on leukocyte telomere length: Results from the ALPHA Trial", "pubdate": "2018-10-01", "npi": ["physical activity", "aerobic exercise"], "fullabstract": "Short telomeres may indicate a higher risk of cancer and other chronic diseases. Some observational studies show positive associations between leukocyte telomere length (LTL) and physical activity levels. We hypothesized, therefore, that exercise may be one strategy for slowing telomere attrition. We conducted an ancillary analysis of blood from a year-long, two-centred, two-armed (1:1) randomized controlled trial of aerobic exercise versus usual inactivity. The analysis included 212 physically inactive, disease-free, non-smoking, postmenopausal women (n=99 exercisers, n=113 controls) in Alberta, Canada (2003-2006). The exercise prescription was aerobic exercise five days/week (supervised three days/week), 45min/session, achieving 70-80% heart rate reserve. Baseline and 12-month LTL were analyzed using quantitative real-time polymerase chain reactions (qPCR). The primary statistical analysis was intention-to-treat, comparing the ratio of mean LTLs (12-months:baseline) for exercisers versus controls from a general linear model. Secondary analyses included a per-protocol analysis (≥90% adherence) and analyses stratified by baseline LTL, age, body mass index, and fitness level, respectively. Participants were overweight at baseline (mean BMI=29kg/m We found no evidence to suggest that one year of aerobic exercise alters telomere attrition significantly in healthy postmenopausal women.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.canep.2018.07.012", "url": "http://www.sciencedirect.com/science/article/pii/S1877782118303783"}, "30071146": {"researchdesign": "Interventional", "title": "A randomized phase II trial of MOVING ON: An intervention to increase exercise outcome expectations among breast cancer survivors", "pubdate": "2018-10-01", "npi": ["physical activity", "endurance training"], "fullabstract": "The objective of the study is to test theoretical intervention fidelity and feasibility of MOVING ON, a self-directed, home-based, randomized controlled trial to increase exercise outcome expectations (OEs) (what one expects to obtain or avoid as a result of a behavior or lack thereof), among breast cancer survivors. Stage Ia to IIb survivors (n = 60) were given the MOVING ON intervention or control booklet. Data were collected through online surveys and an accelerometer at baseline, 4, 8, and 12 weeks postintervention. Fidelity was measured by questions assessing participant perceptions of MOVING ON (score ≥2) and direction of intervention effects. Feasibility was measured by recruitment rate (target of 60 participants in 6 months), retention (total attrition <17%), and acquisition of accelerometer data (% ≥subjective exercise data obtained). Analyses consisted of descriptive statistics, mixed models, and content analysis. Fidelity met a priori criteria (mean = 3.31, SD = 0.87). Outcome expectations increased 0.01 points, and weekly steps increased by 970 every 4 weeks in the intervention arm compared to the control arm. All effect sizes were small, ranging from 0.01 to 0.09. Target enrollment, achieved in 17 weeks, met a priori feasibility criteria. Retention (66%) and accelerometer data acquisition (60%) (compared to 73% of subjective exercise data) did not. MOVING ON influenced OEs as intended and was well received by participants. A fully powered study, of this low-cost, easy-to-implement intervention, is warranted. Intervention and measurement strategies used in MOVING ON can be incorporated in any study targeting OEs as a mediator of exercise or collecting exercise data with an accelerometer.", "stype": ["Trial", "Randomized Controlled Trial"], "doi": "10.1002/pon.4849", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4849"}, "29750574": {"researchdesign": "Interventional", "title": "Exercise training during chemotherapy preserves skeletal muscle fiber area, capillarization, and mitochondrial content in patients with breast cancer", "pubdate": "2018-10-01", "npi": ["physical activity", "resistance training", "high-intensity interval training"], "fullabstract": "Exercise has been suggested to ameliorate the detrimental effects of chemotherapy on skeletal muscle. The aim of this study was to compare the effects of different exercise regimens with usual care on skeletal muscle morphology and mitochondrial markers in patients being treated with chemotherapy for breast cancer. Specifically, we compared moderate-intensity aerobic training combined with high-intensity interval training (AT-HIIT) and resistance training combined with high-intensity interval training (RT-HIIT) with usual care (UC). Resting skeletal muscle biopsies were obtained pre- and postintervention from 23 randomly selected women from the OptiTrain breast cancer trial who underwent RT-HIIT, AT-HIIT, or UC for 16 wk. Over the intervention, citrate synthase activity, muscle fiber cross-sectional area, capillaries per fiber, and myosin heavy chain isoform type I were reduced in UC, whereas RT-HIIT and AT-HIIT were able to counteract these declines. AT-HIIT promoted up-regulation of the electron transport chain protein levels vs. UC. RT-HIIT favored satellite cell count vs. UC and AT-HIIT. There was a significant association between change in citrate synthase activity and self-reported fatigue. AT-HIIT and RT-HIIT maintained or improved markers of skeletal muscle function compared with the declines found in the UC group, indicating a sustained trainability in addition to the preservation of skeletal muscle structural and metabolic characteristics during chemotherapy. These findings highlight the importance of supervised exercise programs for patients with breast cancer during chemotherapy.-Mijwel, S., Cardinale, D. A., Norrbom, J., Chapman, M., Ivarsson, N., Wengström, Y., Sundberg, C. J., Rundqvist, H. Exercise training during chemotherapy preserves skeletal muscle fiber area, capillarization, and mitochondrial content in patients with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1096/fj.201700968R", "url": "https://faseb.onlinelibrary.wiley.com/doi/full/10.1096/fj.201700968R"}, "29681015": {"researchdesign": "Interventional", "title": "Cold therapy to prevent paclitaxel-induced peripheral neuropathy", "pubdate": "2018-10-01", "npi": ["cryotherapy"], "fullabstract": "This case-control study was designed to assess the efficacy of cryotherapy to prevent paclitaxel-induced painful peripheral neuropathy in women with breast cancer. Participants served as their own paired control, with randomization of the cooled glove/sock to either the dominant or the non-dominant hand/foot, worn for 15 min prior to, during, and 15 min after completion of the paclitaxel infusion. Outcome measures included the Neuropathic Pain Symptom Inventory, the Brief Pain Inventory, and quantitative sensory testing. Data were measured at each of six time points-baseline, post-treatment (approximately 2 weeks after the last paclitaxel infusion), and at the first, fifth, ninth, and final weekly paclitaxel treatments. Of 29 randomized participants, 20 (69%) received at least one cryotherapy treatment, and 11 (38%) received all four cryotherapy treatments. Ten (34%) participants could not tolerate the cryotherapy, and six (21%) declined further participation at some point during the trial. Only seven participants (24%) were available for the final post-chemotherapy QST and questionnaires. There were no significant differences in measures of neuropathy or pain between treated and untreated hands or feet. Strategies to prevent painful peripheral neuropathy are urgently needed. In this current trial, dropout due to discomfort precluded adequate power to fully understand the potential benefits of cryotherapy. Much more research is needed to discover safe and effective preventive strategies that can be easily implemented within busy infusion centers.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-018-4199-9", "url": "https://link.springer.com/article/10.1007/s00520-018-4199-9"}, "31360880": {"researchdesign": "Interventional", "title": "Low-Fat Dietary Pattern and Cancer Mortality in the Women's Health Initiative (WHI) Randomized Controlled Trial", "pubdate": "2018-10-01", "npi": ["diet"], "fullabstract": "In the Women's Health Initiative Dietary Modification trial, a low-fat dietary pattern reduced deaths after breast cancer. Mortality from other cancer sites has not been reported. A low-fat dietary pattern influence on deaths from and after site-specific cancers was examined during 8.5 years (median) of dietary intervention and cumulatively during 17.7 years (median) of follow-up. A total 48 835 postmenopausal women, ages 50-79 years, were randomly assigned from 1993 to 1998 at 40 US clinical centers to dietary intervention (40%, n = 19 541 or a usual diet comparison group (60%, n = 29 294). Dietary intervention influence on mortality from protocol-specified cancers (breast, colon and rectum, endometrium and ovary), individually and as a composite, represented the primary analyses. During the dietary intervention period, a reduction in deaths after breast cancer (HR = 0.65 95% CI = 0.45 to 0.94,  A low-fat dietary pattern reduced deaths after breast cancer. No reduction in mortality from or after any other cancer or cancer composite was seen.", "stype": ["Randomized Controlled Trial"], "doi": "10.1093/jncics/pky065", "url": ""}, "29849515": {"researchdesign": "Interventional", "title": "Effect of Community-Based Occupational Therapy on Health-Related Quality of Life and Engagement in Meaningful Activities of Women with Breast Cancer", "pubdate": "2018-09-19", "npi": ["occupational therapy"], "fullabstract": "We aimed to evaluate the short-term effects of community-based occupational therapy on health-related quality of life and engagement in meaningful activities among women with breast cancer. An open label randomized controlled trial study design was applied. The participants were members of various societies of women with cancer. In total, 22 women have participated in the study. Participants of the experimental group (", "stype": ["Randomized Controlled Trial"], "doi": "10.1155/2018/6798697", "url": "https://www.hindawi.com/journals/oti/2018/6798697/"}, "29847828": {"researchdesign": "Interventional", "title": "Influence of an Adapted Physical Activity Program on Self-Esteem and Quality of Life of Breast Cancer Patients after Mastectomy", "pubdate": "2018-09-04", "npi": ["physical activity", "adapted physical activity"], "fullabstract": "This study aimed to assess the influence of an adapted physical activity program on self-esteem and quality of life in breast cancer patients. Twenty-three women diagnosed with breast cancer and treated by mastectomy formed 2 groups. The experimental group practiced adapted physical activity for 12 weeks, while the control group did not. All participants answered questionnaires regarding their self-esteem and quality of life at the beginning of the program and 6 and 12 weeks after that. Self-esteem, physical self-perception, quality of life, global health status, pain, and breast symptoms were improved only in the group which practiced adapted physical activity.", "stype": ["Randomized Controlled Trial"], "doi": "10.1159/000489265", "url": "https://www.karger.com/Article/Abstract/489265"}, "29190155": {"researchdesign": "Interventional", "title": "Purified Dry Paullinia cupana (PC-18) Extract for Chemotherapy-Induced Fatigue: Results of Two Double-Blind Randomized Clinical Trials", "pubdate": "2018-09-03", "npi": ["magnesium", "guarana", "phytotherapy"], "fullabstract": "Fatigue is frequent among oncologic patients. Unpurified Paullinia cupana dry extract showed encouraging results for chemotherapy-induced fatigue in our previous studies. We report two randomized, double-blind studies with a standardized dry purified Paullinia cupana extract named PC-18. For both studies, we recruited early breast cancer patients who had an increase in their fatigue scores after their first cycle of adjuvant chemotherapy. In the first study, we compared an oral dose of 37.5 mg of PC-18 twice daily with placebo. In the second study, we examined PC-18 at either 7.5 or 12.5 mg orally twice daily versus placebo. In both studies, PC-18 was not superior to placebo as assessed by both Chalder and Brief Fatigue Inventory (BFI) fatigue questionnaires, probably reflecting unexpectedly good placebo antifatigue activity. Since all capsules employed in both studies contained about 100 mg of magnesium silicate as an excipient, we retrospectively evaluated frozen serum samples from the second study and found a significant increase in magnesium levels after patients received placebo. By multivariate analysis, higher prerandomization magnesium levels and higher BFI scores together with the use of a 12.5 mg dose of PC-18 all correlated significantly with higher posttreatment BFI scores. We observed no significant toxicities in any of the trials. We conclude that the absence of differences between PC-18 and placebo may be due to the unexpectedly high antifatigue activity of the placebo in these studies. Further studies evaluating the role of magnesium supplementation for chemotherapy-induced fatigue are needed.", "stype": ["Randomized Controlled Trial"], "doi": "10.1080/19390211.2017.1384781", "url": "https://www.tandfonline.com/doi/full/10.1080/19390211.2017.1384781"}, "30118448": {"researchdesign": "Interventional", "title": "Nurse-Delivered Symptom Assessment for Individuals With Advanced Lung Cancer", "pubdate": "2018-09-01", "npi": ["psychotherapy", "telephone"], "fullabstract": "To assess an intervention derived from self-regulation theory (SRT) to promote well-being for individuals with advanced lung cancer. 45 adults with advanced lung cancer who were receiving chemotherapy at an ambulatory cancer center. Participants were randomized to the intervention group or usual care control group. Feasibility assessment focused on recruitment, retention, design, methods, and fidelity. Outcome measures of quality of life, symptoms, and distress were collected at four time points. The main research variables were symptoms, quality of life, and distress. The participation rate was 79%, and the retention rate was 62%. Participant loss was most often because of progressive disease and occurred early in the study. High fidelity was noted for delivery of the intervention as planned and outcome data collection by telephone. The mean number of interventions delivered was 5.5 of a planned 8. A high level of acceptability was reported for participants completing the intervention. Although delivering the SRT-derived intervention with fidelity was possible, feasibility findings do not warrant intervention replication in this population.", "stype": ["Randomized Controlled Trial"], "doi": "10.1188/18.ONF.619-630", "url": "https://onf.ons.org/onf/45/5/nurse-delivered-symptom-assessment-individuals-advanced-lung-cancer"}, "29956396": {"researchdesign": "Interventional", "title": "PROMIS and legacy measures compared in a supportive care intervention for breast cancer patients and caregivers: Experience from a randomized trial", "pubdate": "2018-09-01", "npi": ["massage", "reflexology"], "fullabstract": "Accurate and efficient measurement of patient-reported outcomes is key in cancer symptom management trials. The newer Patient Reported Outcomes Measurement Information System (PROMIS) and previously developed measures of similar conceptual content (legacy) are available to measure symptoms and functioning. This report compares the performance of two sets of measures, PROMIS and legacy, in a recently completed trial of a supportive care intervention that enrolled breast cancer patients and their friend or family caregivers. Patient-caregiver dyads (N = 256) were randomized to either reflexology delivered by caregivers or usual care control. Post-intervention, PROMIS and legacy measures of symptoms and functioning were analyzed in relation to trial arm, while adjusting for baseline values. Responsiveness of the two sets of measures was assessed using effect sizes and P-values for the effect of trial arm on patients' and caregivers' symptom and functioning outcomes. Similar conclusions about intervention effects were found using PROMIS and legacy measures for pain, fatigue, sleep, anxiety, physical, and social functioning. Different conclusions were obtained for patient and caregiver depression: legacy measures indicated the efficacy of reflexology, while PROMIS depression measure did not. Evidence of similar responsiveness supports the use of either set of measures for symptoms and functioning in clinical and general populations. Differences between PROMIS and legacy measures of depression need to be considered when choosing instruments for use in trials of supportive care interventions and in clinical practice.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pon.4825", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4825"}, "29943097": {"researchdesign": "Interventional", "title": "Evaluation of the effects of sensorimotor exercise on physical and psychological parameters in breast cancer patients undergoing neurotoxic chemotherapy", "pubdate": "2018-09-01", "npi": ["physical activity"], "fullabstract": "Breast cancer is the most common cancer disease of women in industrialized countries. Neurotoxic chemotherapy drugs are known to harm peripheral nerves and cause a chemotherapy-induced peripheral neuropathy (CIPN). CIPN is one of the most common adverse events associated with Paclitaxel chemotherapy and may remain present long after the termination of chemotherapy. Thus, it reduces the patients' quality of life (QoL) both during chemotherapy and onwards, and can impose a danger on breast cancer survivors due to an increased risk of falling and fall-related injuries. The aim of this randomized-controlled trial (RCT) (n = 36) (IG: intervention group, n = 17) (CG: control group, n = 19) was to determine whether sensorimotor exercises have a positive effect on physical and psychological parameters in breast cancer patients undergoing neurotoxic chemotherapy (Paclitaxel). As a result, we were able to show significant improvements in postural stability in monopedal stance [left leg 16.17 ± 3.67 vs. 21.55 ± 5.33 (p < 0.001) and right leg 15.14 ± 2.30 vs. 20.85 ± 5.05 (p < 0.001)] and in bipedal stance [T1 vs. T0, - 0.49 (IG) vs. + 1.14 (CG) p = 0.039]. These results in posturography correlate with the clinical presentation with intervention group patients scoring significantly better on the Fullerton Advanced Balance Scale [37.71 ± 2.73 vs. 34.47 ± 3.98 (p = 0.004)]. Moderate strength training successfully prevented a strength loss in the IG that was remarkable in the CG (- 1.60 vs. 0.60, p = 0.029). Concerning the psychological parameters assessed via EORTC- and MFI-questionnaires, no significant improvements were found. Future studies should focus on the correlation of clinical and posturometry findings and subjective QOL such as the long-term-development of CIPN.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00432-018-2686-5", "url": "https://link.springer.com/article/10.1007/s00432-018-2686-5"}, "29808340": {"researchdesign": "Interventional", "title": "Outcomes of an electronic social network intervention with neuro-oncology patient family caregivers", "pubdate": "2018-09-01", "npi": ["ehealth device", "socioenvironmental therapy"], "fullabstract": "Informal family caregivers (FCG) are an integral and crucial human component in the cancer care continuum. However, research and interventions to help alleviate documented anxiety and burden on this group is lacking. To address the absence of effective interventions, we developed the electronic Support Network Assessment Program (eSNAP) which aims to automate the capture and visualization of social support, an important target for overall FCG support. This study seeks to describe the preliminary efficacy and outcomes of the eSNAP intervention. Forty FCGs were enrolled into a longitudinal, two-group randomized design to compare the eSNAP intervention in caregivers of patients with primary brain tumors against controls who did not receive the intervention. Participants were followed for six weeks with questionnaires to assess demographics, caregiver burden, anxiety, depression, and social support. Questionnaires given at baseline (T1) and then 3-weeks (T2), and 6-weeks (T3) post baseline questionnaire. FCGs reported high caregiver burden and distress at baseline, with burden remaining stable over the course of the study. The intervention group was significantly less depressed, but anxiety remained stable across groups. With the lessons learned and feedback obtained from FCGs, this study is the first step to developing an effective social support intervention to support FCGs and healthcare providers in improving cancer care.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s11060-018-2909-2", "url": "https://link.springer.com/article/10.1007/s11060-018-2909-2"}, "29770553": {"researchdesign": "Interventional", "title": "Pilot randomized trial of a volitional help sheet-based tool to increase leisure time physical activity in breast cancer survivors", "pubdate": "2018-09-01", "npi": ["physical activity"], "fullabstract": "To develop and test a volitional help sheet-based tool to improve physical activity in breast cancer survivors compared to a standard self-generated implementation intention intervention. Pilot randomized trial conducted online over 3 months. Participants were randomized to an online volitional help sheet (n = 50) or implementation intention (n = 51) intervention. Measures were taken at baseline, 1 and 3 months. The main outcome measure was moderate-strenuous leisure time physical activity. Secondary outcomes were health-related quality of life and mood. Participants exposed to the volitional help sheet and implementation intention interventions showed similar effects after 1 month, with both groups reporting a significant increase in moderate-strenuous physical activity. After 3 months, the initial increase in physical activity was maintained by the volitional help sheet group, but not the implementation intention group. Improvements were also found for negative affect and emotional quality of life. While both interventions show promise in promoting physical activity in breast cancer survivors, the volitional help sheet may be more effective for facilitating lasting change and emotional well-being. Findings suggest that the volitional help sheet may have potential to offer a cost-effective contribution to consumer-led tertiary preventive health. Future research should test these initial findings in a definitive trial. Statement of contribution What is already known on this subject? Physical activity is important for optimizing health in breast cancer survivors. Despite this, physical activity in this cohort remains low. Theory-based strategies are needed to help breast cancer survivors independently manage and maintain regular physical activity over the long term. What does this study add? Online planning interventions can improve physical activity in breast cancer survivors. Volitional help sheets, but not implementation intentions, show sustained effects for 3 months. The intervention shows promise as a potential low-cost addition to long-term survivorship care plans.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/bjhp.12313", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/bjhp.12313"}, "30057055": {"researchdesign": "Interventional", "title": "Can yoga have any effect on shoulder and arm pain and quality of life in patients with breast cancer? A randomized, controlled, single-blind trial", "pubdate": "2018-08-01", "npi": ["yoga", "physical activity"], "fullabstract": "To examine the effects of yoga on shoulder and arm pain, quality of life (QOL), depression, and physical performance in patients with breast cancer. This prospective, randomized study included 42 patients. The patients in Group 1 underwent a 10-week Hatha yoga exercise program. The patients in Group 2 were included in a 10-week follow-up program. Our primary endpoint was arm and shoulder pain intensity. The group receiving yoga showed a significant improvement in their pain severity from baseline to post-treatment, and these benefits were maintained at 2.5 months post-treatment. When compared to the control group, there were no statistically significant differences between the 2 groups with respect to the parameters assessed at the end of week 10. Yoga was an effective and safe exercise for alleviating shoulder and arm pain, which is a complication with a high prevalence in patients with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.ctcp.2018.04.010", "url": "http://www.sciencedirect.com/science/article/pii/S1744388117304073"}, "29906741": {"researchdesign": "Interventional", "title": "Group medical consultations (GMCs) and tablet-based online support group sessions in the follow-up of breast cancer: A multicenter randomized controlled trial", "pubdate": "2018-08-01", "npi": ["psychotherapy", "self-help groups", "ehealth device"], "fullabstract": "Group medical consultations (GMCs) provide individual medical visits in the presence of ≤7 peer-patients. In the follow-up of breast cancer, we evaluated the efficacy of a new type of blended care My-GMC, a GMC combined with a tablet-based online app, consisting of three online support group sessions (SGS) and additional information. This randomized controlled trial compared the effect of My-GMC (n=59) with one individual medical visit (n=50) (care as usual). Between-group differences on the outcomes distress and empowerment were analyzed 1 week, 3 and 6 months after the visit. No between-group differences were found for the primary outcomes distress and empowerment. More themes were discussed in GMCs compared to individual visits. Significantly more patients experienced peer-support in GMCs (78%) than via the online app (29%). Satisfaction with the online app was low. My-GMC did not result in improvements in distress or empowerment, which might partly be explained by low baseline distress levels. This paper provides valuable information concerning factors on organizational level as well as individual level influencing the evaluation of a blended care intervention. My-GMC provided an innovative alternative, combining professional and peer-support in face-to-face and online SGS, resulting in additional information provision and peer-support. Further improvement of the apps is needed to improve user satisfaction. NTR3771.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.breast.2018.05.012", "url": "http://www.sciencedirect.com/science/article/pii/S0960977618301048"}, "29766596": {"researchdesign": "Interventional", "title": "Quality of life among women diagnosed with breast Cancer: A randomized waitlist controlled trial of commercially available mobile app-delivered mindfulness training", "pubdate": "2018-08-01", "npi": ["mindfulness", "mobile applications", "health education"], "fullabstract": "The primary objective was to evaluate the efficacy of commercially available mobile app-delivered mindfulness training (AMT), compared with waitlist control (WC), on quality of life (QOL) among women diagnosed with breast cancer. The secondary outcome was dispositional mindfulness. Enrollment, app utilization, and study completion are reported as feasibility objectives. Women diagnosed with breast cancer ≤5 years (n = 112) were randomized to AMT (n = 57) or WC (n = 55), over 8 weeks, with 4 weeks of follow-up. We conducted linear mixed effects models to examine group by observation interactions on QOL and dispositional mindfulness at baseline, during intervention (5-weeks), post-intervention (9-weeks), and follow-up (12-weeks post-baseline). Participants assigned to AMT reported higher QOL, compared with those assigned to WC, from baseline through follow-up t(258.40) = 3.09, P < 0.01, 95% CI [2.71, 11.90]. Participants assigned to AMT also reported higher dispositional mindfulness, compared with those assigned to WC, from baseline through follow-up t(268.44) = 2.04, P = 0.04, 95% CI [0.01, 0.57]. App utilization data was obtained from 34 participants. Fewer participants assigned to AMT completed all study assessments, compared with participants assigned to WC, (χ2 Findings suggest commercially available AMT may proffer some benefit to women seeking to enhance their QOL following breast cancer diagnosis.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pon.4764", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4764"}, "29360672": {"researchdesign": "Interventional", "title": "Effects of a Psychoeducational Intervention in Patients With Breast Cancer Undergoing Chemotherapy", "pubdate": "2018-08-01", "npi": ["health education", "psychotherapy"], "fullabstract": "Compelling evidence has yet to be published regarding the positive effect of psychoeducational interventions (PEIs) on psychological distress in patients with breast cancer. The impact of PEIs on self-efficacy, resilience, and quality of life is also unclear. The aim of this study was to assess the effects of a PEI on anxiety, depression, disease-specific care knowledge, self-efficacy, resilience and quality of life in patients with breast cancer during and after chemotherapy. The intervention was administered before and during five rounds of chemotherapy treatment. A randomized controlled trial was conducted. Patients with breast cancer (N = 40) were randomly assigned to either the experimental or control group. The experimental group participated in PEI, a brief and highly structured program consisting of two parts: (a) an educational manual that addressed depression, anxiety, disease-specific care knowledge, self-efficacy, and resilience and (b) a self-assessment of learning. The control group received only traditional pamphlet education. Data were collected at four time points: before the first chemotherapy session (T1), during the third chemotherapy session (T2), during the fifth chemotherapy session (T3), and at 2 weeks after the final chemotherapy session (T4). Anxiety, depression, resilience, and quality of life in the experimental group showed significant differences at T4. Significant differences became apparent at T2 for knowledge and at T3 for self-efficacy. The effects of knowledge, resilience, and quality of life remained significant when group and time interactions were included in the model, showing a positive relationship between PEI and the variables of knowledge, resilience, and quality of life. Face-to-face PEI for patients with breast cancer is potentially effective in improving knowledge, resilience, and quality of life during and after chemotherapy. In the current study, PEI significantly improved disease care techniques, reduced chemotherapy-related discomfort, and improved quality of life for participants in the experimental group.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/jnr.0000000000000252", "url": "https://journals.lww.com/jnr-twna/Fulltext/2018/08000/Effects_of_a_Psychoeducational_Intervention_in.7.aspx"}, "29086085": {"researchdesign": "Interventional", "title": "Cost-utility and cost-effectiveness of physical exercise during adjuvant chemotherapy", "pubdate": "2018-07-01", "npi": ["physical activity", "muscle stretching exercises", "resistance training", "aerobic exercise"], "fullabstract": "A home-based, low-intensity physical activity program (Onco-Move) and a supervised, moderate-to-high intensity, combined resistance and aerobic exercise program (OnTrack) have proven to be effective in maintaining physical fitness and reducing fatigue among breast cancer patients undergoing adjuvant chemotherapy. This study evaluated the cost-utility and cost-effectiveness of Onco-Move and OnTrack. A total of 230 patients were randomized to Onco-Move, OnTrack, or usual care (UC). Health outcomes included quality-adjusted life years (QALYs), general and physical fatigue, and physical fitness measured at baseline, end of chemotherapy, and 6-month follow-up. Societal costs included professional and informal health care, work absenteeism, and unpaid productivity costs. Cost data were based on 3-monthly questionnaires, supplemented by medication data obtained from pharmacies. Onco-Move is not likely to be cost-effective due to the relatively high willingness-to-pay necessary to reach reasonable probabilities of cost-effectiveness (QALY, general and physical fatigue). Incremental cost-effectiveness ratios for OnTrack compared to UC were €26,916/QALY, €788/1-point decrease in general fatigue and €1402/1-point decrease in physical fatigue. The probability of OnTrack being cost-effective ranged from 31% at a willingness-to-pay (WTP) of €0-79% at a WTP of €80,000/QALY, 97% at a WTP of €15,000/1-point decrease in general fatigue, and 86% at a WTP of €24,000/1-point decrease in physical fatigue. Both interventions had a low probability of being cost-effective for physical fitness. The probability of cost-effectiveness for both interventions was greater among compliant participants. Onco-Move is not likely to be cost-effective. Depending on the decision-makers' willingness-to-pay, OnTrack could be considered cost-effective in comparison with UC. Trial registration Clinical trial registration number of the Netherlands Trial Register-NTR2159.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10198-017-0936-0", "url": "https://link.springer.com/article/10.1007/s10198-017-0936-0"}, "29623676": {"researchdesign": "Interventional", "title": "Cost-effectiveness of the BRECONDA decision aid for women with breast cancer: Results from a randomized controlled trial", "pubdate": "2018-06-01", "npi": ["decision-making"], "fullabstract": "To report on the cost-effectiveness of BRECONDA (Breast RECONstruction Decision Aid), a web-based decision aid to facilitate decisions regarding breast reconstruction surgery, with usual care for women with breast cancer. The economic evaluation was conducted alongside a randomized controlled trial. Women diagnosed with breast cancer or ductal carcinoma in situ and eligible for breast reconstruction following mastectomy were randomized to access BRECONDA for 6 months + usual care (n = 106) or usual care (n = 116) and were assessed at baseline preintervention, and then 1-month and 6-months post-randomization. Decisional conflict, satisfaction with information, decisional regret, and utilities were assessed by using maximum-likelihood linear mixed effects models. Costs included the fixed costs of BRECONDA, health care provider time, and health care resource use. Nonparametric bootstrapping was used to estimate incremental cost-effectiveness ratios. BRECONDA resulted in significantly less decisional conflict and greater satisfaction with information over time. Quality-adjusted life years did not differ between participants who received the decision aid compared with usual care. The cost of BRECONDA was estimated to be small (AUD$10) relative to other health care interventions and resulted in decreased health care costs overall (AUD$764). Based on the point estimates, the decision aid was more effective and less costly (dominant) for all measures of effectiveness. It was estimated that the decision aid has an 87% probability of being cost-effective at $60 000 per quality-adjusted life year gained. The BRECONDA web-based intervention designed to facilitate decisions regarding breast reconstruction surgery is likely to be cost-effective compared with usual care for women with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pon.4698", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4698"}, "29350481": {"researchdesign": "Interventional", "title": "Emotion regulation and positive affect in the context of salivary alpha-amylase response to pain in children with cancer", "pubdate": "2018-06-01", "npi": ["psychotherapy"], "fullabstract": "Children with cancer routinely undergo painful medical procedures invoking strong physiological stress responses. Resilience to this pain may be conferred through resources such as emotion regulation strategies and positive affect. This study measured dispositional positive affect in children with cancer (N = 73) and randomly assigned participants to one of three emotion regulation strategy conditions (distraction, reappraisal, or reassurance). Children applied their assigned strategy during an experimental pain procedure (the cold pressor task [CPT]) and provided saliva samples before, immediately after, and 15 min after the CPT. Saliva samples were later assayed for salivary alpha amylase (sAA)-a surrogate marker for autonomic/sympathetic nervous system activity and regulation. Children in the reassurance group had sAA levels that continued to rise after completion of the CPT compared to children in the distraction (b = -1.68, P = 0.021) and reappraisal conditions (b = -1.24, P = 0.084). Furthermore, dispositional positive affect moderated the effect of condition such that children in the reassurance group with lower levels of positive affect had sAA levels that continued to rise after completion of the CPT (dy/dx = 1.56, P = 0.027), whereas children in the reassurance condition with higher levels of positive affect did not exhibit this rise (P > 0.05). Specific emotion regulation strategies, such as distraction and reappraisal, may attenuate the stress response to pain in pediatric patients with cancer, and positive affect may confer resilience in response to pain even with use of less effective coping strategies such as reassurance.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pbc.26973", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pbc.26973"}, "29252103": {"researchdesign": "Interventional", "title": "Physical Activity With and Without Arm Sleeves: Compliance and Quality of Life After Breast Cancer Surgery-A Randomized Controlled Trial", "pubdate": "2018-06-01", "npi": ["compression bandages", "physical activity", "walking"], "fullabstract": "After breast cancer surgery patients are at higher risk of lymphedema development and decreasing physical activity (PA), as well as decreasing health-related quality of life (HRQOL). The aim of the study was to compare the level of PA and HRQOL in women after breast cancer surgery using light arm compression with women not using compression 1 year after oncological treatment. Forty-five women were preoperatively randomly assigned to a compression group (CG, n = 23) or to no compression group (NCG, n = 22). Arm volumes were measured before surgery and 12 months thereafter. The CG received circular-knit sleeves in compression class 1 for daily wearing in the postoperative period up to 1 year. Both groups underwent a standardized physical exercise program. PA with the short version of International Physical Activity Questionnaire (IPAQ), compliance, and HRQOL by EORTC QLQ-C30 and QLQ-BR23 questionnaires was assessed in both groups 1 year after surgery. After 1 year observation the CG showed significantly lower mean affected arm volume compared to NCG. The total PA (calculated as the sum of vigorous moderate exercises and walking) was markedly higher within the CG, with no difference in particular IPAQ items. There were no correlations between reported PA items and observed arm/edema volume or body mass index changes. The QLQ-BR23 revealed only better sexual functioning (p = 0.014) and greater upset by hair loss in NCG (p = 0.01). The available data indicate that wearing compression sleeves neither interfere with the level of PA nor decrease quality of life 1 year after breast cancer surgery.", "stype": ["Randomized Controlled Trial"], "doi": "10.1089/lrb.2017.0045", "url": "https://www.liebertpub.com/doi/10.1089/lrb.2017.0045"}, "29801402": {"researchdesign": "Interventional", "title": "Peer Leaders and Phone Prompts: Implications in the Practice of Breast Care among College Students", "pubdate": "2018-05-26", "npi": ["self examination", "smartphone", "health education", "physical activity"], "fullabstract": "Background: Compliance with breast self-examination (BSE) guidelines helps detect breast cancer early while increasing physical activity decreases the risk of having breast cancer. Finding ways to early initiate and maintain such behavior among youth is therefore important. In this study we aimed to determine the effects of two health promotion education interventions on knowledge and attitude to breast care, as well as practice of BSE and physical activity by female college students. Materials and Methods: A total of 999 students from ten colleges underwent two kinds of health education strategies for three months, namely the traditional health education program (THEP) and tapping peer leaders using mobile phone prompts (PPHEP). Results: Improvement in knowledge and attitude was shown for both groups as compared to the control group. Both interventions equally increased the practice of BSE and maintenance of the recommended level of physical activity. Conclusion: There was an increase in the knowledge and positive attitude to breast care and practice of BSE with an improvement in the level of exercise when THEP and PPHEP interventions were used. Health education with peers using mobile phone prompts offers an alternative and effective way of promoting BSE and acceptable levels of exercise.", "stype": ["Randomized Controlled Trial"], "doi": null, "url": ""}, "29721623": {"researchdesign": "Interventional", "title": "Promoting bone health management in women diagnosed with breast cancer: a pilot randomized controlled trial", "pubdate": "2018-05-02", "npi": ["physical activity", "health education", "calcium", "text messaging"], "fullabstract": "This study investigates, in women diagnosed with breast cancer, the feasibility of evaluating the effects of educational material and its delivery method, on bone health management. The study results suggest educational material may improve rates of bone mineral density testing. Educational materials improve bone mineral density (BMD) testing rates in high-risk patients, but the effect is unknown in women diagnosed with breast cancer. Methods of delivering educational materials may also affect testing rates. The purposes of this study were to determine the feasibility of the protocol and to pilot-test the effects of educational material and its delivery methods on BMD testing rates. Pilot randomized controlled trial with block randomization. Fifty-four women (aged 65-75 and diagnosed with breast cancer ≥ 3 years ago (2010-2012) and not taking osteoporosis medication) were recruited from February to May 2016 and randomized to three groups: control without educational material, educational material delivered by postal mail, and educational material delivered by patient choice of postal mail, email, or text messaging. Outcome measures were primarily evaluated using self-report questionnaires. The participation rate, defined as the proportion of eligible participants who consented to participate, was 39.1%. Primary outcome measure was obtained for 98% of the recruited women. During the 6-month follow-up period, BMD testing rates were significantly higher in the groups receiving educational materials by mail (26%, 95%CI = 10 to 49) and by patient choice (18%, 95%CI = 5 to 41), when compared with the control group (6%, 95%CI = 0.3 to 25). Educational material was associated with a 17% higher BMD testing rate. The study protocol is feasible for a large-scale study. The educational material intervention is broadly accepted by the study participants with a promising positive effect on BMD testing rates.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s11657-018-0469-x", "url": "https://link.springer.com/article/10.1007/s11657-018-0469-x"}, "29735461": {"researchdesign": "Interventional", "title": "Effect of anthracycline combined with aerobic exercise on the treatment of breast cancer", "pubdate": "2018-05-01", "npi": ["physical activity", "aerobic exercise"], "fullabstract": "Anthracycline is a standard drug for the treatment of breast cancer. However, anthracycline has great cardiotoxicity. Some patients stop chemotherapy during severe chemotherapy and even undergo serious heart failure. At the same time, there is lack of clinical study on whether aerobic exercise can reduce the cardiotoxicity of chemotherapy drugs. The purpose of this study is to investigate the effects of aerobic exercise on the cardiac function of patients with breast cancer after anthracycline therapy. The results showed that the control group LVEF decreased significantly. In addition, the E/A value decreased and the DT interval prolonged in the control group, show that anthracycline on myocardial damage, and the observation group LVEF increased significantly (P<0.05), the results show that aerobic exercise can improve heart function, and to a certain extent, it could reverse the damage of chemotherapy drugs on the heart.", "stype": ["Randomized Controlled Trial"], "doi": null, "url": ""}, "29350459": {"researchdesign": "Interventional", "title": "NOURISH-T: Targeting caregivers to improve health behaviors in pediatric cancer survivors with obesity", "pubdate": "2018-05-01", "npi": ["physical activity"], "fullabstract": "Obesity rates in pediatric cancer survivors (PCS) are alarmingly high. Although healthy lifestyle changes may prevent future health complications, promoting healthy behaviors in PCS is challenging, and few interventions have successfully addressed this issue. This randomized control trial evaluated the feasibility and preliminary effectiveness of a parent-focused six-session intervention, NOURISH-T (Nourishing Our Understanding of Role Modeling to Improve Support and Health for Healthy Transitions), compared with enhanced usual care (EUC) on the outcomes of caregiver and PCS anthropometric measurements, eating behaviors, and physical activity. Behavioral and self-report assessments of caregivers and PCS in both conditions were conducted at baseline, postintervention, and at a 4-month follow-up. In comparison to no change among EUC caregivers, NOURISH-T caregivers showed small yet significant decreases from baseline through follow-up on BMI, waist-hip ratio, and total daily caloric intake. However, there was no change with regard to daily fat and sugar intake. NOURISH-T caregivers also showed positive changes in their child feeding behaviors, including decreases in pressuring their child to eat and restricting their child's eating and increased eating together as a family. Similarly, decreases in BMI percentile, waist-hip ratio, and sugary beverage consumption were found for NOURISH-T PCS from baseline to postintervention. NOURISH-T PCS also significantly increased their daily steps, whereas EUC PCS decreased their daily steps. Results suggest that an intervention targeting parents is feasible and demonstrates preliminary effectiveness. NOURISH-T showed a longer term effect on caregivers, and, although shorter term effect, a positive impact on the PCS themselves. Implications for ways to improve NOURISH-T as an intervention for increasing healthy behaviors of PCS are discussed.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pbc.26941", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pbc.26941"}, "29474441": {"researchdesign": "Interventional", "title": "Expressive writing intervention and self-reported physical health out-comes - Results from a nationwide randomized controlled trial with breast cancer patients", "pubdate": "2018-04-09", "npi": ["psychotherapy", "health education", "writing", "telephone", "physical activity"], "fullabstract": "The objective was to examine the effect of Expressive Writing Intervention (EWI) on self-reported physical symptoms and healthcare utilization in a nationwide randomized controlled trial with Danish women treated for primary breast cancer, and to explore participant characteristics related to emotion regulation as possible moderators of the effect. Women who had recently completed treatment for primary breast cancer (n = 507) were randomly assigned to three 20 min. home-based writing exercises, one week apart, focusing on emotional disclosure (EWI) of a distressing experience (their cancer or a non-cancer topic) or a non-disclosing topic (control). Outcomes were self-reported physical symptoms and healthcare utilization (visits and telephone contacts with GP) 3 and 9 months post-intervention. Potential moderators were repressive coping, alexithymia, rumination, social constraints, and writing topic. Results revealed no group by time interaction effects for any outcomes. Moderation analyses showed that 1) low alexithymic women in the EWI group showed larger decreases in GP telephone calls over time than both high alexithymic women and controls and 2) women in the EWI group writing about their own cancer, but not women writing about other topics, showed a larger decrease than controls. The results from this large randomized trial are concordant with previous findings showing that EWI is unlikely to be a generally applicable intervention to improve health-related outcomes in cancer patients and cancer survivors. However, written disclosure might have a beneficial impact for individuals who write about their own cancer, as well as for those low in alexithymia.", "stype": ["Randomized Controlled Trial"], "doi": "10.1371/journal.pone.0192729", "url": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0192729"}, "29388275": {"researchdesign": "Interventional", "title": "A randomized dose-response trial of aerobic exercise and health-related quality of life in colon cancer survivors", "pubdate": "2018-04-01", "npi": ["physical activity", "aerobic exercise"], "fullabstract": "To examine the dose-response effects of aerobic exercise on health-related quality of life (HRQoL) among colon cancer survivors. Thirty-nine stage I to III colon cancer survivors were randomized to 1 of 3 groups: usual-care control, 150 min·wk -1  of aerobic exercise (low-dose) and 300 min·wk -1  of aerobic exercise (high-dose) for 6 months. HRQoL outcomes included the Short Form (SF)-36 physical and mental component summary, Functional Assessment of Cancer Therapy-Colorectal, Pittsburgh Sleep Quality Index, Fear of Cancer Recurrence Inventory, Fatigue Symptom Inventory, and North Central Cancer Treatment Group bowel function questionnaire, assessed at baseline and post intervention. The primary hypothesis was that exercise would improve HRQoL outcomes in a dose-response fashion, such that high-dose aerobic exercise would yield the largest improvements in HRQoL outcomes. Over 6 months, the low-dose group completed 141 ± 10 min·wk -1  of aerobic exercise, and the high-dose group completed 247 ± 11 min·wk -1  of aerobic exercise. Over 6 months, exercise improved the physical component summary score of the SF-36 (P trend   = 0.002), the Functional Assessment of Cancer Therapy-Colorectal (P trend   = 0.025), the Pittsburgh Sleep Quality Index (P trend   = 0.049), and the Fatigue Symptom Inventory (P trend   = 0.045) in a dose-response fashion. Between-group standardized mean difference effects sizes for the above-described findings were small to moderate in magnitude (0.35-0.75). No dose-response effects were observed for the mental component summary score of the SF-36, the Fear of Cancer Recurrence Inventory, or bowel function. Higher doses of aerobic exercise, up to 300 min·wk -1  , improve multiple HRQoL outcomes among stage I to III colon cancer survivors. These findings provide evidence that aerobic exercise may provide multiple health benefits for colon cancer survivors.", "stype": ["Trial", "Randomized Controlled Trial"], "doi": "10.1002/pon.4655", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4655"}, "29266524": {"researchdesign": "Interventional", "title": "Web-based cognitive rehabilitation for survivors of adult cancer: A randomised controlled trial", "pubdate": "2018-04-01", "npi": ["health personnel attitude", "cognitive remediation", "ehealth device", "psychotherapy", "computer assisted therapy", "telephone", "cognitive rehabilitation"], "fullabstract": "Cognitive dysfunction associated with cancer is frequently reported and can reduce quality of life. This study evaluated a Web-based cognitive rehabilitation therapy program (eReCog) in cancer survivors compared with a waitlist control group. Adult cancer survivors with self-reported cognitive symptoms who had completed primary treatment at least 6 months prior were recruited. Participants completed telephone screening and were randomly allocated to the 4-week online intervention or waitlist. Primary outcome was perceived cognitive impairment assessed with the Functional Assessment of Cancer Therapy-Cognitive Function version 3. Secondary outcomes were additional measures of subjective cognitive functioning, objective cognitive functioning, and psychosocial variables. Seventy-six women were allocated to the intervention (n = 40) or waitlist (n = 36). A significant interaction was found on the instrumental activities of daily living measure of self-reported prospective memory whereby the intervention group reported a greater reduction in prospective memory failures than the waitlist group. Interaction trends were noted on perceived cognitive impairments (P = .089) and executive functioning (P = .074). No significant interactions were observed on other measures of objective cognitive functioning or psychosocial variables. The Web-based intervention shows promise for improving self-reported cognitive functioning in adult cancer survivors. Further research is warranted to better understand the mechanisms by which the intervention might contribute to improved self-reported cognition.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pon.4615", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1002/pon.4615"}, "29243164": {"researchdesign": "Interventional", "title": "Effects of exercise during chemotherapy on chemotherapy-induced peripheral neuropathy: a multicenter, randomized controlled trial", "pubdate": "2018-04-01", "npi": ["physical activity", "walking"], "fullabstract": "Over half of all cancer patients receiving taxane-, platinum-, or vinca alkaloid-based chemotherapy experience chemotherapy-induced peripheral neuropathy (CIPN), which includes numbness, tingling, pain, cold sensitivity, and motor impairment in the hands and feet. CIPN is a dose-limiting toxicity, potentially increasing mortality. There are no FDA-approved drugs to treat CIPN, and behavioral interventions such as exercise are promising yet understudied. This secondary analysis of our nationwide phase III randomized controlled trial of exercise for fatigue examines (1) effects of exercise on CIPN symptoms, (2) factors that predict CIPN symptoms, and (3) factors that moderate effects of exercise on CIPN symptoms. Cancer patients (N = 355, 56 ± 11 years, 93% female, 79% breast cancer) receiving taxane-, platinum-, or vinca alkaloid-based chemotherapy were randomized to chemotherapy or chemotherapy plus Exercise for Cancer Patients (EXCAP©®). EXCAP is a standardized, individualized, moderate-intensity, home-based, six-week progressive walking and resistance exercise program. Patients reported CIPN symptoms of numbness and tingling and hot/coldness in hands/feet (0-10 scales) pre- and post-intervention. We explored baseline neuropathy, sex, age, body mass index, cancer stage, and cancer type as possible factors associated with CIPN symptoms and exercise effectiveness. Exercise reduced CIPN symptoms of hot/coldness in hands/feet (-0.46 units, p = 0.045) and numbness and tingling (- 0.42 units, p = 0.061) compared to the control. Exercise reduced CIPN symptoms more for patients who were older (p = 0.086), male (p = 0.028), or had breast cancer (p = 0.076). Exercise appears to reduce CIPN symptoms in patients receiving taxane-, platinum-, or vinca alkaloid-based chemotherapy. Clinicians should consider prescribing exercise for these patients. Clinical Trials.gov , # NCT00924651, http://www.clinicaltrials.gov .", "stype": ["Trial", "Randomized Controlled Trial"], "doi": "10.1007/s00520-017-4013-0", "url": ""}, "29562927": {"researchdesign": "Interventional", "title": "Effects of prescribed aerobic exercise volume on physical activity and sedentary time in postmenopausal women: a randomized controlled trial", "pubdate": "2018-03-21", "npi": ["physical activity", "aerobic exercise"], "fullabstract": "Physical activity has emerged as an important lifestyle factor for primary prevention of numerous diseases, including postmenopausal breast cancer. No study to date has assessed the acute and long-term effects of year-long aerobic exercise programs differing in prescribed exercise volume on physical activity and sedentary time in postmenopausal women. Therefore, we aimed to examine the effects of two moderate-vigorous intensity exercise doses on total, light and moderate-vigorous intensity physical activity times, and sedentary time in postmenopausal women during the year-long intervention and one year later. The Breast Cancer and Exercise Trial in Alberta (BETA) was a two-center, two-arm, 12-month randomized controlled trial that included 400 previously inactive postmenopausal women randomized to either 150 (MODERATE) or 300 (HIGH) minutes/week of aerobic exercise. Physical activity and sedentary time were assessed at baseline, 6- (intervention mid-point), 12- (prior to end of intervention) and 24-months (follow-up) with waist-mounted accelerometers (Actigraph GTX3®). Self-reported activity and sedentary time at baseline, 12- and 24-months was also assessed (Past Year Total Physical Activity Questionnaire and SIT-Q). Intention-to-treat analyses were conducted using linear mixed models and adjusted for baseline variables. Both physical activity interventions led to increases in objective and subjective measures of total and moderate-vigorous intensity/recreational physical activity time, coupled with decreases in sedentary time, at 6- and 12-months compared to baseline. Additionally, greater increases in accelerometry-derived total physical activity time at 6- and 12-months, and self-reported recreational activity time at 12-months, compared to baseline were noted in the HIGH versus MODERATE groups. Decreases in total, light and moderate-vigorous intensity physical activity time, and an increase in sedentary time, in both groups were noted at 24-months compared to 12-months. A decrease in light intensity physical activity time in both groups at 24-months compared to baseline was also noted. These findings have important health implications, suggesting that total physical activity time can be increased with greater volumes of prescribed exercise, but that additional support and resources could be used to promote the maintenance of these high levels of aerobic exercise participation following study completion. clinicaltrials.gov identifier: NCT01435005 (BETA Trial). Registred September 15th 2011 (retrospectively registered).", "stype": ["Randomized Controlled Trial"], "doi": "10.1186/s12966-018-0659-3", "url": "https://ijbnpa.biomedcentral.com/articles/10.1186/s12966-018-0659-3"}, "29471518": {"researchdesign": "Interventional", "title": "Differences between Supportive Music and Imagery and Music Listening during Outpatient Chemotherapy and Potential Moderators of Treatment Effects", "pubdate": "2018-03-09", "npi": ["music therapy"], "fullabstract": "Supportive music and imagery and music listening interventions have been effective in decreasing distress and improving mood in cancer patients receiving chemotherapy, but it is unclear whether the two interventions differ in their treatment benefits. Furthermore, previous studies have not examined moderators to determine which subgroup(s) of patients may benefit most from each intervention. To examine the effects of supportive music and imagery compared with preferred music listening on responsiveness to music therapy, distress, anxiety and depression, and benefit finding. A secondary purpose was to explore sense of coherence and locus of control as potential moderators of intervention effectiveness. A single-session, two-group comparative effectiveness randomized trial in two cancer centers. Patients were randomized to supportive music and imagery or preferred music listening during outpatient chemotherapy treatment. Data were collected at baseline and immediately after the 45-minute session. ANCOVA models were used to determine main effects of intervention as well as pairing potential moderators with group assignment to explore differences in intervention effects by moderator. There were differential effects between the two interventions with the supportive music and imagery group scoring higher in responsiveness to music therapy and benefit finding. The music listening group scores indicated lower distress. The exploratory moderating analyses suggested Health Locus of Control-Internal and Sense of Coherence influenced intervention effectiveness. Music and imagery and preferred music listening experiences may serve different therapeutic purposes, access and activate different patient resources, and may be helpful at different stages of treatment.", "stype": ["Randomized Controlled Trial"], "doi": "10.1093/jmt/thy001", "url": ""}, "29129894": {"researchdesign": "Interventional", "title": "Motivating Mothers to Recommend Their 20-Year-Old Daughters Receive Cervical Cancer Screening: A Randomized Study", "pubdate": "2018-03-05", "npi": ["health education"], "fullabstract": "In Japan, the rate of cervical cancer screening is remarkably low, especially among women in their twenties and thirties, when cervical cancer is now increasing dramatically. The aim of this study was to test whether a modified government reminder for 20-year-old women to engage in cervical cancer screening, acting through maternal education and by asking for a maternal recommendation to the daughter to receive the screening, could increase their participation rate. In two Japanese cities, 20-year-old girls who had not received their first cervical cancer screening before October of fiscal year 2014 were randomized into two study arms. One group of 1,274 received only a personalized daughter-directed reminder leaflet for cervical cancer screening. In the second group of 1,274, the daughters and their mothers received a combination package containing the same reminder leaflet as did the first group, plus an additional informational leaflet for the mother, which requested that the mother recommend that her daughter undergo cervical cancer screening. The subsequent post-reminder screening rates of these two study arms were compared. The cervical cancer screening rate of 20-year-old women whose mothers received the information leaflet was significantly higher than that for women who received only a leaflet for themselves (11% vs 9%, P = 0.0049). An intervention with mothers, by sending them a cervical cancer information leaflet with a request that they recommend that their daughter receive cervical cancer screening, significantly improved their daughters' screening rate.", "stype": ["Randomized Controlled Trial"], "doi": "10.2188/jea.JE20160155", "url": "https://www.jstage.jst.go.jp/article/jea/28/3/28_JE20160155/_article"}, "29315944": {"researchdesign": "Interventional", "title": "The effectiveness of a saline mouth rinse regimen and education programme on radiation-induced oral mucositis and quality of life in oral cavity cancer patients: A randomised controlled trial", "pubdate": "2018-03-01", "npi": ["health education"], "fullabstract": "Radiation therapy (RT) and concurrent chemotherapy RT (CCRT) generate radiation-induced oral mucositis (OM) and lower quality of life (QOL). This study assessed the impact of a saline mouth rinse regimen and education programme on radiation-induced OM symptoms, and QOL in oral cavity cancer (OCC) patients receiving RT or CCRT. Ninety-one OCC patients were randomly divided into a group that received saline mouth rinses and an education programme and a control group that received standard care. OM symptoms and QOL were assessed with the WHO Oral Toxicity Scale, MSS-moo and UW-QOL. Data were collected at the first postoperative visit to the radiation department (T0) and at 4 weeks and 8 weeks after beginning RT or CCRT. Patients in both groups had significantly higher levels of physical and social-emotional QOL at 8 weeks after beginning RT or CCRT compared to the first visit. Patients in the saline rinse group had significantly better physical and social-emotional QOL as compared to the standard care group at 8 weeks. Radiation-induced OM symptoms and overall QOL were not different between the groups. We thus conclude the saline rinse and education programme promote better physical and social-emotional QOL in OCC patients receiving RT/CCRT.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/ecc.12819", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ecc.12819"}, "29305709": {"researchdesign": "Interventional", "title": "Influence of physical activity on the immune system in breast cancer patients during chemotherapy", "pubdate": "2018-03-01", "npi": ["physical activity", "endurance training", "resistance training", "sports"], "fullabstract": "Physical activity can impact the immune system in different ways, e.g. by alteration of the humoral and cellular immune response. Physical activity at medium intensity enhances numbers of cytotoxic T cells, NK cells and macrophages in healthy people. The aim of this study was to compare the effects of endurance and resistance training on the immune system in breast cancer patients during adjuvant chemotherapy. In a prospective, controlled and randomized intervention exploratory trial, 12-week supervised endurance or resistance training were compared with usual care twice a week. Endpoints were the absolute numbers of the immune cells such as CD3 Despite different physical interventions in all groups immune cell count decreased in CD3 T cells including TCR αβ and CD4 T cells, NK cells and CD19 B cells 12 weeks after initiation of chemotherapy and start of the physical intervention program, while the reduction of γδ T cells and CD8 T cells is less prominent in the RT and UC group. Chemotherapy led to a decrease in nearly all measured immune cells. In this study, physical intervention with endurance or resistance training did not suppress cellular immunity any further. Larger multicenter trials are needed to evaluate the exact impact of sports intervention on immune cell subpopulations.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00432-017-2573-5", "url": "https://link.springer.com/article/10.1007/s00432-017-2573-5"}, "29265672": {"researchdesign": "Interventional", "title": "The effect of an attachment-oriented couple intervention for breast cancer patients and partners in the early treatment phase: A randomised controlled trial", "pubdate": "2018-03-01", "npi": ["couples therapy", "socioenvironmental therapy"], "fullabstract": "Patients and partners both cope individually and as a dyad with challenges related to a breast cancer diagnosis. The objective of this study was to evaluate the effect of a psychological attachment-oriented couple intervention for breast cancer patients and partners in the early treatment phase. A randomised controlled trial including 198 recently diagnosed breast cancer patients and their partners. Couples were randomised to the Hand in Hand (HiH) intervention in addition to usual care or to usual care only. Self-report assessments were conducted for both patients and partners at baseline, postintervention (5 months), and follow-up (10 months), assessing cancer-related distress, symptoms of anxiety and depression, and dyadic adjustment. Patients' cancer-related distress was the primary outcome. Cancer-related distress decreased over time in both patients and partners, but the intervention did not significantly affect this decrease at postintervention (P = .08) or follow-up (P = .71). A significant positive effect was found on dyadic adjustment at follow-up for both patients (P = .04) and partners (P = .02). There was no significant effect of the HiH intervention cancer-related distress. The results suggest that most couples can cope with cancer-related distress in the context of usual care. However, the positive effect on dyadic adjustment implies that the HiH intervention benefitted both patients and partners. Future studies should investigate how to integrate a couple focus in usual cancer care to improve dyadic coping in the early treatment phase.", "stype": ["Randomized Controlled Trial"], "doi": "10.1002/pon.4613", "url": "https://onlinelibrary.wiley.com/doi/full/10.1002/pon.4613"}, "28008704": {"researchdesign": "Interventional", "title": "Effect of nursing care given at home on the quality of life of patients with stomach cancer and their family caregivers' nursing care", "pubdate": "2018-03-01", "npi": ["socioenvironmental therapy"], "fullabstract": "In Turkey, the high incidences of stomach and oesophageal cancers in East and high incidence of stomach cancer in Northeast regions are remarkable. This study was conducted to identify homecare needs of patients with stomach cancer and their caregivers and the effect of family supportive nursing care on the quality of life of patients and families. The patient and his/her caregiver were assessed with respect to their daily life activities and NANDA was used for the identified nursing diagnoses, NIC for the appropriate interventions and NOC for assessment of the results. This study was conducted in a pre-test, post-test, controlled trial model to identify. The sample of the investigation consisted of 72 patients and 72 caregivers. As a data-collecting instrument, the Quality of Life Scale and Caregiver Quality of Life Index-Cancer were used. The overall quality of life, global health status and emotional and cognitive functions of the patients in the experimental group improved after the interventions. The overall quality of life and global health status was found to be poorer in the control group patients at post-test as compared to pre-test and their physical, role and social functions deteriorated. The caregivers' quality of life in the control group was affected more negatively with respect to the \"Disruption in Daily Life\" subscale as compared to pre-test values.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/ecc.12567", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ecc.12567"}, "27925359": {"researchdesign": "Interventional", "title": "Effect of aerobic exercise intervention on markers of insulin resistance in breast cancer women", "pubdate": "2018-03-01", "npi": ["physical activity", "fasting", "aerobic exercise"], "fullabstract": "Insulin may affect breast cancer (BC) risk and prognosis. Exercise reduces insulin in obese BC survivors. We designed a randomised controlled trial to test the effect of an aerobic exercise intervention (AEI) on insulin parameters and body composition in non-obese BC women without insulin resistance. Thirty-eight BC women were randomised into an intervention group (IG = 18) or control group (CG = 20). IG participated in a structured AEI for 3 months, while CG received only the Word Cancer Research Fund/American Institute Cancer Research (WCRF/AICR) recommendation to be physically active. Fasting insulin, homeostasis model assessment of insulin resistance (HOMA-IR) index, metabolic parameters and body composition were collected at baseline and after the AEI. IG reduced insulin and HOMA-IR index by 15% and 14%, while CG increased these parameters (+12% and +16%). Insulin changed differently over time in the two randomised groups (p", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/ecc.12617", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ecc.12617"}, "29139007": {"researchdesign": "Interventional", "title": "Adding high-intensity interval training to conventional training modalities: optimizing health-related outcomes during chemotherapy for breast cancer: the OptiTrain randomized controlled trial", "pubdate": "2018-02-01", "npi": ["physical activity", "high-intensity interval training", "muscle stretching exercises"], "fullabstract": "Exercise training is an effective and safe way to counteract cancer-related fatigue (CRF) and to improve health-related quality of life (HRQoL). High-intensity interval training has proven beneficial for the health of clinical populations. The aim of this randomized controlled trial was to compare the effects of resistance and high-intensity interval training (RT-HIIT), and moderate-intensity aerobic and high-intensity interval training (AT-HIIT) to usual care (UC) in women with breast cancer undergoing chemotherapy. The primary endpoint was CRF and the secondary endpoints were HRQoL and cancer treatment-related symptoms. Two hundred and forty women planned to undergo chemotherapy were randomized to supervised RT-HIIT, AT-HIIT, or UC. Measurements were performed at baseline and at 16 weeks. Questionnaires included Piper Fatigue Scale, EORTC-QLQ-C30, and Memorial Symptom Assessment Scale. The RT-HIIT group was superior to UC for CRF: total CRF (p = 0.02), behavior/daily life (p = 0.01), and sensory/physical (p = 0.03) CRF. Role functioning significantly improved while cognitive functioning was unchanged for RT-HIIT compared to declines shown in the UC group (p = 0.04). AT-HIIT significantly improved emotional functioning versus UC (p = 0.01) and was superior to UC for pain symptoms (p = 0.03). RT-HIIT reported a reduced symptom burden, while AT-HIIT remained stable compared to deteriorations shown by UC (p < 0.01). Only RT-HIIT was superior to UC for total symptoms (p < 0.01). 16 weeks of resistance and HIIT was effective in preventing increases in CRF and in reducing symptom burden for patients during chemotherapy for breast cancer. These findings add to a growing body of evidence supporting the inclusion of structured exercise prescriptions, including HIIT, as a vital component of cancer rehabilitation. Clinicaltrials.gov Registration Number: NCT02522260.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-017-4571-3", "url": "https://link.springer.com/article/10.1007/s10549-017-4571-3"}, "29168064": {"researchdesign": "Interventional", "title": "Adipose tissue inflammation in breast cancer survivors: effects of a 16-week combined aerobic and resistance exercise training intervention", "pubdate": "2018-02-01", "npi": ["resistance training", "fasting", "physical activity"], "fullabstract": "Obesity is a leading modifiable contributor to breast cancer mortality due to its association with increased recurrence and decreased overall survival rate. Obesity stimulates cancer progression through chronic, low-grade inflammation in white adipose tissue, leading to accumulation of adipose tissue macrophages (ATMs), in particular, the pro-inflammatory M1 phenotype macrophage. Exercise has been shown to reduce M1 ATMs and increase the more anti-inflammatory M2 ATMs in obese adults. The purpose of this study was to determine whether a 16-week exercise intervention would positively alter ATM phenotype in obese postmenopausal breast cancer survivors. Twenty obese postmenopausal breast cancer survivors were randomized to a 16-week aerobic and resistance exercise (EX) intervention or delayed intervention control (CON). The EX group participated in 16 weeks of supervised exercise sessions 3 times/week. Participants provided fasting blood, dual-energy X-ray absorptiometry (DXA), and superficial subcutaneous abdominal adipose tissue biopsies at baseline and following the 16-week study period. EX participants experienced significant improvements in body composition, cardiometabolic biomarkers, and systemic inflammation (all p < 0.03 vs. CON). Adipose tissue from EX participants showed a significant decrease in ATM M1 (p < 0.001), an increase in ATM M2 (p < 0.001), increased adipose tissue secretion of anti-inflammatory cytokines such as adiponectin, and decreased secretion of the pro-inflammatory cytokines IL-6 and TNF- α (all p < 0.055). A 16-week aerobic and resistance exercise intervention attenuates adipose tissue inflammation in obese postmenopausal breast cancer survivors. Future large randomized trials are warranted to investigate the impact of exercise-induced reductions in adipose tissue inflammation and breast cancer recurrence.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-017-4576-y", "url": "https://link.springer.com/article/10.1007/s10549-017-4576-y"}, "29110150": {"researchdesign": "Interventional", "title": "The effect of an aerobic exercise bout 24 h prior to each doxorubicin treatment for breast cancer on markers of cardiotoxicity and treatment symptoms: a RCT", "pubdate": "2018-02-01", "npi": ["physical activity", "aerobic exercise"], "fullabstract": "In rodents, a single exercise bout performed 24 h prior to a single doxorubicin treatment provides cardio-protection. This study investigated whether performing this intervention prior to every doxorubicin treatment for breast cancer reduced subclinical cardiotoxicity and treatment symptoms. Twenty-four women with early stage breast cancer were randomly assigned to perform a 30-min, vigorous-intensity treadmill bout 24 h prior to each of four doxorubicin-containing chemotherapy treatments or to usual care. Established echocardiographic and circulating biomarkers of subclinical cardiotoxicity, as well as blood pressure and body weight were measured before the first and 7-14 days after the last treatment. The Rotterdam symptom checklist was used to assess patient-reported symptoms. The exercise and usual care groups did not differ in the doxorubicin-related change in longitudinal strain, twist, or cardiac troponin. However, the four total exercise bouts prevented changes in hemodynamics (increased cardiac output, resting heart rate, decreased systemic vascular resistance, p < 0.01) and reduced body weight gain, prevalence of depressed mood, sore muscles, and low back pain after the last treatment (p < 0.05) relative to the usual care group. No adverse events occurred. An exercise bout performed 24 h prior to every doxorubicin treatment did not have an effect on markers of subclinical cardiotoxicity, but had a positive systemic effect on hemodynamics, musculoskeletal symptoms, mood, and body weight in women with breast cancer. A single exercise bout prior to chemotherapy treatments may be a simple clinical modality to reduce symptoms and weight gain among women with breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s10549-017-4554-4", "url": "https://link.springer.com/article/10.1007/s10549-017-4554-4"}, "28872752": {"researchdesign": "Interventional", "title": "Time on androgen deprivation therapy and adaptations to exercise: secondary analysis from a 12-month randomized controlled trial in men with prostate cancer", "pubdate": "2018-02-01", "npi": ["physical activity"], "fullabstract": "To explore if duration of previous exposure to androgen deprivation therapy (ADT) in men with prostate cancer (PCa) undertaking a year-long exercise programme moderates the exercise response with regard to body composition and muscle performance, and also to explore the moderator effects of baseline testosterone, time since ADT, and baseline value of the outcome. In a multicentre randomized controlled trial, 100 men who had previously undergone either 6 months (short-term) or 18 months (long-term) of ADT in combination with radiotherapy, as part of the TROG 03.04 RADAR trial, were randomized to 6 months supervised exercise, followed by a 6-month home-based maintenance programme, or to printed physical activity educational material for 12 months across 13 university-affiliated exercise clinics in Australia and New Zealand. The participants were long-term survivors of PCa with a mean age of 71.7 ± 6.4 years, and were assessed for lower extremity performance (repeated chair rise), with a subset of men (n = 57) undergoing additional measures for upper and lower body muscle strength and body composition (lean mass, fat mass, appendicular skeletal muscle [ASM]) by dual X-ray absorptiometry. Data were analysed using generalized estimating equations. Time on ADT significantly moderated the exercise effects on chair rise (β Men with PCa previously treated long-term with ADT respond more favourably to exercise in terms of lower body muscle performance and body composition (lean and fat mass, and ASM) than those with short-term ADT exposure. As a result, men who were formerly on long-term androgen suppression regimens should be especially prescribed exercise medicine interventions to alleviate residual treatment-related adverse effects.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/bju.14008", "url": "https://bjui-journals.onlinelibrary.wiley.com/doi/full/10.1111/bju.14008"}, "28557043": {"researchdesign": "Interventional", "title": "A psychological intervention programme for patients with breast cancer under chemotherapy and at a high risk of depression: A randomised clinical trial", "pubdate": "2018-02-01", "npi": ["counseling"], "fullabstract": "To develop a nurse-led psychological intervention programme and to evaluate its effects on psychological distress and quality of life in patients with breast cancer undergoing chemotherapy and at a high risk of depression. Depression is common among patients with breast cancer undergoing chemotherapy. Psychological intervention programmes that improve psychological distress and quality of life have previously been lacking in South Korea. This was a pre- and post-test randomised controlled trial. The nurse-led psychological intervention programme comprised seven weekly counselling sessions delivered face to face and telephonically. These aimed to provide emotional support to patients and to enable them to express their feelings. Patients at a high risk of depression were recruited from an oncology outpatient clinic in a university hospital. Sixty participants were evenly and randomly allocated to either the intervention group or the control group. The effects of the intervention on psychological distress (mood disturbance, anxiety and depression) and quality of life were examined using linear mixed models. Compared with the control group, the intervention group reported significantly lower mood disturbance, anxiety and depression and showed an improved global health status and physical, role and emotional functions. They also reported fewer symptoms such as fatigue, nausea/vomiting, pain and insomnia. Our nurse-led psychological intervention programme might reduce patients' uncertainty and encourage them to be proactive and self-controllable. Nurse-led psychological intervention programmes should be implemented to reduce psychological distress and improve quality of life in patients with breast cancer, particularly those at a high risk of depression.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/jocn.13910", "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/jocn.13910"}, "28920142": {"researchdesign": "Interventional", "title": "Acupuncture for reduction of symptom burden in multiple myeloma patients undergoing autologous hematopoietic stem cell transplantation: a randomized sham-controlled trial", "pubdate": "2018-02-01", "npi": ["acupuncture"], "fullabstract": "Hematopoietic stem cell transplantation (HCT) is potentially curative for a number of hematologic malignancies, but is associated with high symptom burden. We conducted a randomized sham-controlled trial (RCT) to evaluate efficacy and safety of acupuncture as an integrative treatment for managing common symptoms during HCT. Adult patients with multiple myeloma undergoing high-dose melphalan followed by autologous HCT (AHCT) were randomized to receive either true or sham acupuncture once daily for 5 days starting the day after chemotherapy. Patients and clinical evaluators, but not acupuncturists, were blinded to group assignment. Symptom burden, the primary outcome was assessed with the MD Anderson Symptom Inventory (MDASI) at baseline, during transplantation, and at 15 and 30 days post transplantation. Among 60 participants, true acupuncture produced nonsignificant reductions in overall MDASI core symptom scores and symptom interference scores during transplantation (P = .4 and .3, respectively), at 15 days (P = .10 and .3), and at 30 days posttransplantation (P = .2 and .4) relative to sham. However, true acupuncture was significantly more efficacious in reducing nausea, lack of appetite, and drowsiness at 15 days (P = .042, .025, and .010, respectively). Patients receiving sham acupuncture were more likely to increase pain medication use posttransplantation (odds ratio 5.31, P = .017). Acupuncture was well tolerated with few attributable adverse events. True acupuncture may prevent escalation of symptoms including nausea, lack of appetite, and drowsiness experienced by patients undergoing AHCT, and reduce the use of pain medications. These findings need to be confirmed in a future definitive study. NCT01811862.", "stype": ["Randomized Controlled Trial"], "doi": "10.1007/s00520-017-3881-7", "url": ""}, "30381011": {"researchdesign": "Interventional", "title": "Transcutaneous Electrical Acupoint Stimulation Improves Immunological Function During the Perioperative Period in Patients With Non-Small Cell Lung Cancer Undergoing Video-Assisted Thoracic Surgical Lobectomy", "pubdate": "2018-01-01", "npi": ["electric stimulation therapy"], "fullabstract": "The immunological function of patients with malignant tumors may be suppressed during the perioperative period. However, details on the effects of transcutaneous electrical acupoint stimulation (TEAS) on immunological function are relatively lacking. We designed this study to examine the effects of TEAS on the immunological function of patients with non-small cell lung cancer (NSCLC) during the perioperative period. Participants (n = 144) were enrolled and randomly assigned into group TEAS or group sham TEAS. TEAS on bilateral Feishu (BL13), Hegu (L14), and Zusanli (ST36) was performed continuously throughout the procedure. The primary outcome was the quantities of natural killer (NK) cells at 30 minutes before induction (T", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1533033818806477", "url": "https://journals.sagepub.com/doi/10.1177/1533033818806477"}, "29172605": {"researchdesign": "Interventional", "title": "Treatment of depressive symptoms in patients with breast cancer: A randomized controlled trial comparing cognitive therapy and bright light therapy", "pubdate": "2018-01-01", "npi": ["cognitive behavioral therapy", "phototherapy"], "fullabstract": "This randomized controlled trial (RCT), conducted in patients with breast cancer, aimed to compare the effects of cognitive therapy (CT), bright light therapy (BLT), and a waiting-list control condition (WLC) on depressive symptoms. Sixty-two women were randomly assigned to an 8-week CT (n = 25), BLT (n = 26), or WLC (n = 11). Participants completed the depression subscale of the Hospital Anxiety and Depression Scale (HADS-D), the Beck Depression Inventory-II (BDI-II), and the Hamilton Depression Rating Scale (HDRS) at pre- and posttreatment (and postwaiting for WLC), as well as 3 and 6 months later. At posttreatment, CT patients had a significantly greater reduction of depressive symptoms than WLC on the HADS-D and the BDI-II. BLT patients had a greater reduction of depressive symptoms than WLC on the HADS-D only. After WLC participants were reassigned to CT or BLT, a superiority of CT over BLT was found on the BDI-II at posttreatment. Patients of both active conditions showed a good sustainment of treatment gains at follow-ups. Although replication with larger samples is needed, these results confirm the efficacy of CT for depression in the context of breast cancer and suggest that BLT could be of some utility when CT is not available or desired. (PsycINFO Database Record", "stype": ["Randomized Controlled Trial"], "doi": "10.1037/hea0000539", "url": "https://doi.apa.org:443/doiLanding?doi=10.1037/hea0000539"}, "29059542": {"researchdesign": "Interventional", "title": "Perceived stress moderates the effects of a randomized trial of dance movement therapy on diurnal cortisol slopes in breast cancer patients", "pubdate": "2018-01-01", "npi": ["dance therapy", "physical activity", "psychotherapy"], "fullabstract": "Women with breast cancer are at risk of psychosocial distress and may suffer from aberrant diurnal cortisol rhythms. Dance movement therapy (DMT), a movement-based psychotherapy that incorporates exercise and artistic components, has demonstrated stress reduction effects. This study examined the effects of DMT on the diurnal cortisol rhythms of breast cancer patients undergoing radiotherapy treatment and the role of perceived stress in producing such effects. The study sample comprised 121 Chinese breast cancer patients randomized to the DMT (n=63) and control (n=58) groups. The intervention consisted of six 1.5-h group sessions held twice weekly over the course of radiotherapy. Participants completed validated self-report measures of perceived stress, fatigue, pain, and sleep disturbance and provided five salivary cortisol samples at baseline (Time 1) and post-intervention (Time 2). Moderated mediation analysis was used to evaluate the intervention effect on Time 2 diurnal cortisol slopes. Despite the absence of a significant DMT effect on diurnal cortisol slopes (B=-0.55, 95% CI=-1.20 to 0.08, β=-0.14), baseline perceived stress significantly moderated the intervention effect (B=-0.18, 95% CI=-0.32 to -0.05, β=-0.30). At high levels of baseline perceived stress (1 SD above the mean), the DMT group showed a steeper cortisol slope (M=-7.14) than the control group (M=-5.80) at Time 2. The present findings suggest that DMT might have a beneficial effect on diurnal cortisol slopes in breast cancer patients with high levels of distress.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.psyneuen.2017.10.012", "url": "https://linkinghub.elsevier.com/retrieve/pii/S030645301731209X"}, "29055611": {"researchdesign": "Interventional", "title": "Mobile Versus Fixed Facility: Latinas' Attitudes and Preferences for Obtaining a Mammogram", "pubdate": "2018-01-01", "npi": ["facilitator to screening"], "fullabstract": "Mobile mammographic services have been proposed as a way to reduce Latinas' disproportionate late-stage presentation compared with white women by increasing their access to mammography. The aims of this study were to assess why Latinas may not use mobile mammographic services and to explore their preferences after using these services. Using a mixed-methods approach, a secondary analysis was conducted of baseline survey data (n = 538) from a randomized controlled trial to improve screening mammography rates among Latinas in Washington. Descriptive statistics and bivariate regression were used to characterize mammography location preferences and to test for associations with sociodemographic indices, health care access, and perceived breast cancer risk and beliefs. On the basis of these findings, a qualitative study (n = 18) was used to explore changes in perceptions after using mobile mammographic services. More Latinas preferred obtaining a mammogram at a fixed facility (52.3% [n = 276]) compared with having no preference (46.3% [n = 249]) and preferring mobile mammographic services (1.7% [n = 9]). Concerns about privacy and comfort (15.6% [n = 84]) and about general quality (10.6% [n = 57]) were common reasons for preferring a fixed facility. Those with no history of mammography preferred a fixed facility (P < .05). In the qualitative study, Latinas expressed similar initial concerns but became positive toward the mobile mammographic services after obtaining a mammogram. Although most Latinas preferred obtaining a mammogram at a fixed facility, positive experiences with mobile mammography services changed their attitudes toward them. These findings highlight the need to include community education when using mobile mammographic service to increase screening mammography rates in underserved communities.", "stype": ["Randomized Controlled Trial"], "doi": "10.1016/j.jacr.2017.08.030", "url": "https://linkinghub.elsevier.com/retrieve/pii/S1546144017310840"}, "28833787": {"researchdesign": "Interventional", "title": "Efficacy of a global supportive skin care programme with hydrotherapy after non-metastatic breast cancer treatment: A randomised, controlled study", "pubdate": "2018-01-01", "npi": ["thermalism", "lymphatic drainage massage", "massage", "body image"], "fullabstract": "This study investigated the efficacy of post-treatment hydrotherapy as supportive care for management of persistent/long-lasting dermatologic adverse events (dAEs) induced in breast cancer survivors by adjuvant therapy, and its impact on quality of life (QoL). Patients in complete remission after standardised (neo)adjuvant chemotherapy, surgery and radiotherapy combination treatment for infiltrating HR+/HER2-breast carcinoma were enrolled in this randomised, multicentre controlled study 1-5 weeks after completing radiotherapy. The control group (CG, n = 33) received best supportive care and the treatment group (HG, n = 35) received 3-weeks of specific hydrotherapy. The primary criterion was change in QoL (QLQ-BR23) after hydrotherapy. Clinical grading of dAEs, cancer-related QoL (QLQ-C30), dermatologic QoL (DLQI) and general psychological well-being (PGWBI) were assessed. Significant dAEs were found at inclusion in both groups (n = 261). Most items showed significantly greater improvement in the HG versus CG group: QLQ-BR23 (breast [p = .0001] and arm symptoms [p = .0015], systemic therapy side effects [p = .0044], body image [p = .0139]), some dAE grading, DLQI (p = .0002) and PGWBI (p = .0028). Xerosis (88% of patients at inclusion) completely healed in all HG patients. Specific hydrotherapy is an effective supportive care for highly prevalent and long-lasting dAEs occurring after early breast cancer treatment, including chemotherapy, and leads to improved QoL and dermatologic toxicities.", "stype": ["Randomized Controlled Trial"], "doi": "10.1111/ecc.12735", "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ecc.12735"}, "28627254": {"researchdesign": "Interventional", "title": "Randomized Trial of a Lifestyle Physical Activity Intervention for Breast Cancer Survivors: Effects on Transtheoretical Model Variables", "pubdate": "2018-01-01", "npi": ["physical activity", "health education"], "fullabstract": "This study examined whether a physical activity intervention affects transtheoretical model (TTM) variables that facilitate exercise adoption in breast cancer survivors. Sixty sedentary breast cancer survivors were randomized to a 6-month lifestyle physical activity intervention or standard care. TTM variables that have been shown to facilitate exercise adoption and progress through the stages of change, including self-efficacy, decisional balance, and processes of change, were measured at baseline, 3 months, and 6 months. Differences in TTM variables between groups were tested using repeated measures analysis of variance. The intervention group had significantly higher self-efficacy ( F = 9.55, p = .003) and perceived significantly fewer cons of exercise ( F = 5.416, p = .025) at 3 and 6 months compared with the standard care group. Self-liberation, counterconditioning, and reinforcement management processes of change increased significantly from baseline to 6 months in the intervention group, and self-efficacy and reinforcement management were significantly associated with improvement in stage of change. The stage-based physical activity intervention increased use of select processes of change, improved self-efficacy, decreased perceptions of the cons of exercise, and helped participants advance in stage of change. These results point to the importance of using a theory-based approach in interventions to increase physical activity in cancer survivors.", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/1524839917709781", "url": "https://journals.sagepub.com/doi/10.1177/1524839917709781"}, "28481837": {"researchdesign": "Interventional", "title": "Mindfulness-based Cognitive Therapy and Persistent Pain in Women Treated for Primary Breast Cancer: Exploring Possible Statistical Mediators: Results From a Randomized Controlled Trial", "pubdate": "2018-01-01", "npi": ["mindfulness"], "fullabstract": "The aim of this study was to investigate possible statistical mediators in a randomized controlled trial of mindfulness-based cognitive therapy (MBCT) on pain intensity in women treated for primary breast cancer. The sample consisted of 129 women treated for breast cancer, presenting with persistent pain, who were randomly assigned to MBCT or a wait-list control. We previously reported a statistically significant and robust effect of MBCT on pain intensity (11-point numeric rating scale), which was included as the primary outcome. The proposed mediators were mindfulness (the Five Facet Mindfulness Questionnaire), self-compassion (the Short-Form Self-Compassion Scale), and pain catastrophizing (the Pain Catastrophizing Scale). Measurement points included baseline (T1), postintervention (T2), and 3- (T3) and 6-month (T4) follow-ups. All indirect effects of the mediators were tested in separate Multilevel Models, using the product-of-coefficients approach with bias-corrected confidence intervals (95% BSCI). The statistically significant mediators were then included in a multiple mediator model. Statistically significant indirect effects were found for mindfulness nonreactivity (B=-0.17, BSCI [-0.32 to -0.04]) and pain catastrophizing (B=-0.76, BSCI [-1.25 to -0.47]). No statistically significant indirect effect was found for self-compassion (B=-0.09, BSCI [-0.30 to 0.04]). In a multiple mediator model, including mindfulness nonreactivity and pain catastrophizing, only pain catastrophizing remained statistically significant (B=-0.72, BSCI [-1.19 to -0.33]), explaining 78% of the effect. The results of the present study may have clinical implications. An increased focus on the proposed mediators may optimize the clinical use of MBCT for persistent pain in women treated for breast cancer.", "stype": ["Randomized Controlled Trial"], "doi": "10.1097/AJP.0000000000000510", "url": "https://journals.lww.com/clinicalpain/toc/9000/00000"}, "27903827": {"researchdesign": "Interventional", "title": "Effects of Auricular Acupressure on Constipation in Patients With Breast Cancer Receiving Chemotherapy: A Randomized Control Trial", "pubdate": "2018-01-01", "npi": ["moxibustion", "ear acupuncture", "acupressure"], "fullabstract": "The purpose was to examine the effects of auricular acupressure to relieve constipation in patients with breast cancer who were undergoing chemotherapy. Participants were 52 patients with breast cancer receiving chemotherapy at E University Hospital, Seoul, Korea, randomized into two groups of equal size. For the experimental group, auricular acupressure was applied to seven auricular acupoints for 6 weeks using vaccaria seeds, whereas the control group received the usual care. Constipation-assessment scores of the experimental group were significantly lower compared with the control group ( p < .001). Stool-form scores of the experimental group were significantly higher compared with the control group ( p = .003). Patient Assessment of Constipation-Quality of Life scores of the experimental group were significantly lower compared with the control group ( p < .001). Auricular acupressure was effective at relieving constipation in patients with breast cancer receiving chemotherapy. Auricular acupressure was also a safe and acceptable nursing intervention.", "stype": ["Randomized Controlled Trial"], "doi": "10.1177/0193945916680362", "url": "https://journals.sagepub.com/doi/10.1177/0193945916680362"}}